[{"argumento":",Clitofon, acusado por Sócrates de haber censurado sus conversaciones filosóficas y alabado las lecciones del sofista Trasimaco, se defiende, exponiendo al mismo Sócrates lo que de él piensa en un discurso de algunas páginas, que se resumen en pocas palabras. Sócrates es un hombre maravilloso para exhortar a la virtud, y desempeña mejor que nadie tan noble tarea. Pero incurre en el gran error de no pasar de aquí. No basta inspirarnos el deseo de ser virtuoso; es preciso además enseñarnos a serlo prácticamente. Es preciso que se nos muestre el camino, se nos señalen las dificultades y los obstáculos, y si es necesario, se nos guíe hasta llegar al término. No es mi ánimo indagar aquí si esta censura es justa, pero aun cuando lo fuese, el , será siempre una composición de escaso valor.","titulo":"Argumento de Clitofon"},{"argumento":",El objeto de este diálogo es la Amistad, título lleno de esperanzas, que Platón no satisface completamente, puesto que con intención deja cubierto con un velo lo que piensa de la amistad. Pero por lo menos combate una a una con mucha fuerza todas las falsas teorías sostenidas antes de él, y al mismo tiempo deja adivinar al final su pensamiento, después de una discusión muy rápida y muy interesante, cuya severidad se halla templada por la gracia.,Sócrates refiere, que, yendo de la Academia al Liceo, encontró cerca de una palestra, nuevamente construida a las puertas de la ciudad, un numeroso grupo de jóvenes atenienses, y entre ellos a Hipotales, amigo del hermoso Lisis, y a Ctesipo, primo y amigo de Menexenes. Fue invitado a permanecer con ellos, y, después de dejarse rogar, entra al fin en la palestra que animaban con sus juegos enjambres de jóvenes adornados con preciosos trajes y coronados de flores para celebrar la fiesta de Hermes. Toda esta juventud le rodea y él se hace bien pronto escuchar empeñando una conversación con Lisis, joven de encantador semblante y de espíritu felizmente dotado, y a quien Hipotales constantemente persigue, como todos los amantes, con sus inagotables adulaciones en prosa y verso. Para enseñarle de qué manera conviene conversar con el que se ama, Sócrates, con su arte profundo de atraer los espíritus, hace que salgan de la boca de su joven interlocutor verdades morales, que son otros tantos cargos abrumadores para el pretendido amigo, que sofoca  indebidamente esta naturaleza admirable, en lugar de desenvolverla. La lección indirecta que resulta de este preámbulo, que tiene todo él un perfume de juventud y de frescura, es que la verdadera belleza, la belleza digna de que se la busque y de que se la ame, no es la del cuerpo, sino esa belleza del alma, cuyo culto ennoblece a la vez al amante y al amado.,Sócrates se dirige en seguida a Menexenes, el compañero favorito de Lisis, y le suplica, puesto que tiene la fortuna de experimentar y hacer que otro experimente el sentimiento de la amistad, que le explique lo que es un amigo. Aquí comienza la discusión.,¿Es el amigo el que ama o el que es amado? El lenguaje popular, expresión del sentido común, que no es escrupuloso en materia de exactitud, da el nombre de amigo lo mismo al que lo experimenta, que al que motiva en otro el sentimiento de la amistad. La filosofía quiere más precisión, va al fondo de las cosas; bajo el doble sentido del nombre popular de amigo descubre dos definiciones distintas, que se rechazan entre sí, porque carecen ambas del carácter simple y universal de toda buena definición. Helas aquí. –El amigo es aquel que ama. –El amigo es aquel que es amado.– Se ve por el pronto que se excluyen. Además, cada una de ellas, tomada separadamente, es incompleta y no resiste al examen.,En efecto, decir absolutamente que el amigo es aquel que ama, es lo mismo que decir, que basta amar a alguno para ser su amigo. Sin embargo, el hombre que ama a otro puede no ser correspondido; más aún, puede ser odioso al que ama, cosa que se ve comúnmente en la vida. No cabe amistad entre dos hombres, cuyas inclinaciones y afectos no son recíprocos, porque por ambos lados, sin esta reciprocidad, falta algo a la amistad. Si allí donde la amistad no existe no hay amigo, se sigue que  amigo no es el que ama. La segunda definición: que el amigo es aquel que es amado, está expuesta necesariamente a las mismas objeciones. El ser amado, si no se ama, no constituye amistad. Platón se apoya en diversos ejemplos que conducen a una conclusión negativa. Ya tenemos descartadas dos teorías. Las que combate en seguida, están apoyadas en la autoridad de algún filósofo ilustre.,De acuerdo con el verso del poeta: , Empedocles ha sostenido que la amistad descansa toda en la semejanza. Dos objeciones se hacen a esta teoría. Por el pronto, de hecho, no es siempre cierto, que lo semejante sea amigo de lo semejante, puesto que no hay amistad posible del hombre malo con el malo. En segundo lugar, si la amistad existe entre dos hombre de bien, ¿es la semejanza la que los hace amigos? No, porque un amigo debe ser útil a su amigo. Y un hombre de bien no puede ser útil a otro hombre de bien, por lo mismo que le es absolutamente semejante, puesto que nada puede pedirle que no pueda sacar de sí mismo, como del hombre que le es en todo semejante. Y si se basta a sí mismo, es independiente de cualquier otro, vive en todo en sí y para sí, y es él su propio amigo y no el amigo de otro. Y así la semejanza no sólo no engendra, sino que impide la amistad.,De aquí parece resultar que Heráclito estaba en lo verdadero, cuando pretendía que lo contrario es el amigo de lo contrario. ¡Cuántos ejemplos presenta la naturaleza entera! Lo seco es amigo de lo húmedo, lo amargo de lo dulce, el enfermo del médico, el pobre del rico. ¡Cuán útil también es el uno al otro, y cómo el uno por naturaleza y por interés debe ligarse al otro! Sin duda; pero en el terreno de los ejemplos los hay aún más decisivos, que no permiten sentar sobre ellos una definición absoluta. ¿Qué cosas más contrarias, en efecto, que el odio y la  amistad, lo justo y lo injusto, lo bueno y lo malo? Y sin embargo, ¿qué cosas menos amigas, o más bien, qué cosas más enemigas? Ahora, al parecer, se ve que Heráclito está más lejos de la verdad que Empedocles. Platón ha tenido la complacencia de refutar al uno con el otro, y es preciso admitir con él estas dos conclusiones negativas, que ni la semejanza, ni la contradicción, constituyen la amistad.,Como si la impugnación de estas cuatro teorías hubiese agotado la discusión regular, Sócrates finge a la ventura, y como conjeturando, que lo que no es bueno, ni malo, es quizá el amigo de lo bueno, y que siendo lo bueno al mismo tiempo lo bello, el que ama lo bueno y lo bello no puede ser, ni lo uno, ni lo otro. Prosigue su idea a tientas en cierta manera; le parece que todos los seres deben tener uno de estos tres caracteres: ser buenos, o ser malos, o no ser, ni buenos, ni malos. Pero si se reflexiona que lo que es bueno no puede ser amigo de lo bueno, su semejante, ni el amigo de lo malo, su contrario, y que lo malo por su naturaleza no puede jamás excitar la amistad; lo que no es, ni bueno, ni malo, es lo único sobre lo que puede recaer la cuestión, y si ama alguna cosa, no puede menos de amar lo bueno. Justificada de esta manera la conjetura, se presenta bajo la forma de una definición nueva, a saber: que la amistad consiste en el afecto de lo que no es ni bueno, ni malo, por lo que es bueno. De esta manera nuestro cuerpo, colocado entre la salud, que es un bien, y la enfermedad, que es un mal, no es por sí mismo ni malo, ni bueno, y se ve precisado a amar lo que le es bueno, la medicina, por ejemplo. Pero si lo ama, no es tanto en sí mismo, como a causa de lo que es para él malo, por ejemplo, la enfermedad. En el fondo de todo esto hay una idea muy verdadera, porque estos términos: ni bueno, ni malo, no deben tomarse aquí absolutamente, a la letra, so pena de no designar más que un ser imposible de  determinar, sin carácter ninguno, como sería un hombre sin vicio y sin virtud. Sócrates quiere hablar de un ser que, no siendo absolutamente bueno, tiene necesidad de otro mejor que él para conservarse o agrandarse, y de un ser que no siendo absolutamente malo, pueda aún aspirar al bien. Bien entendido esto, se sigue, generalizando, que lo que no es, ni bueno, ni malo, ama lo que es bueno a causa de lo que es malo; conclusión que parece fundada en la observación y en el razonamiento.,Sócrates, sin embargo, no se detiene aquí. De repente vuelve en sí, como quien sale de un sueño, y reconoce que ser amigo de lo bueno es amar lo que es útil, es decir, lo que es amigo, esto es, su semejante, lo que parecía antes imposible. Además, amar lo que es bueno constituye un solo caso de amistad absoluta, y en todos los demás casos un principio de amistad solamente. En efecto, un bien no es amado nunca sino en vista de otro bien, la medicina en vista de la salud, la salud en vista de otro bien aún, y siempre lo mismo hasta el infinito, a menos que después de haberse elevado por grados de un bien a otro que le sea superior, la amistad encuentre un bien que ella ame por sí mismo, del que todos los demás bienes no son más que una manifestación, un solo bien digno de ser amado, principio y fin de la amistad.,He aquí una nueva idea, idea grande y verdadera; que existe un ser supremo que no es amado en vista de ningún otro bien, un bien que es nuestro verdadero amigo, puesto que a él es a donde va a parar en definitiva toda amistad. Mas para quitar toda duda, Sócrates tiene necesidad de volver a la suposición precedente, de que el bien es amado en previsión del bien y a causa del mal. Porque si el mal engendra nuestra amistad por el bien, el bien no tiene existencia sino relativamente al mal, del cual es remedio. Supongamos por un momento que el mal llega a desaparecer; el bien entonces no tiene ya  razón de ser, se hace inútil, desaparece y arrastra consigo la amistad. Para salvar el uno y el otro, es preciso admitir que el bien no es amado a causa del mal, sino en sí y por sí. Entonces la ausencia del mal no lleva consigo la del bien, y la amistad es siempre posible, con tal, sin embargo, de que con el mal no desaparezcan todo apetito y todo deseo; porque la amistad sin ellos no se comprendería ya.,El deseo, considerado como origen de la amistad, es el que va a conducir a Sócrates a su última conclusión. ¿Qué desea aquel que desea? Evidentemente aquello de que tiene necesidad. ¿Y de qué tiene necesidad? Evidentemente también de lo que está privado, es decir, de lo que le conviene. Aquí, sin que Sócrates lo establezca directamente, está la clave del problema de la amistad. Un ser encuentra en la naturaleza de otro ser alguna cosa que le conviene, el carácter, las costumbres o la persona misma, y por su parte encuentra en su propia naturaleza alguna cosa que conviene al otro. El deseo arrastra el uno hacia el otro, una atracción mutua los aproxima, y de esta manera nacen el amor y la amistad que los ligan. Si se trata de averiguar por qué Sócrates no se detiene en esta solución, que representa seguramente el verdadero pensamiento de Platón, porque en vez de asentarla sobre razones incontestables, apenas la indica y vuelve rápidamente a las objeciones, se conocerá, a mi entender, que si pasa y no se detiene es porque entra en su plan científico. No quiere traspasar su objeto, que es el combatir las falsas teorías y no establecer la verdadera, y de este modo se mantiene fiel a la forma y a las proporciones de un diálogo pura y simplemente refutatorio. Le basta mantener los espíritus en guardia contra la confusión de lo conveniente y de lo semejante, preguntándose si son idénticos y si no hay aquí una mala inteligencia de palabras; y después, sin concluir  explícitamente sobre este punto, abandona al lector a sus reflexiones, dejando a su cargo juzgar si la discusión gira en un círculo vicioso, o si está a punto de llegar a su final solución.,Sin embargo, de este diálogo deben sacarse conclusiones importantes. La primera, que es general, es que todas las definiciones propuestas del amigo y de la amistad pecan igualmente por falta de extensión. Platón las ha rechazado, no como absolutamente falsas, sino más bien como incompletas. Ha probado sucesivamente que el amigo no puede ser, ni simplemente aquel que ama, ni simplemente aquel que es amado, ni lo semejante en sí, ni lo contrario en sí, ni el bien relativo, ni el bien absoluto fuera del deseo, ni lo conveniente sólo. Pero estos no son más que términos aislados, violentamente arrancados de su relación natural por teorías exclusivas, en las que retiene cada una en cierta manera una mitad de la amistad, una mitad de la verdad, sin que ninguna por consiguiente abrace toda la amistad, ni toda la verdad, Platón no tiene necesidad de decir que es preciso restablecer estos términos en su afinidad mutua para encontrar la justa relación, y que basta hundir todas estas falsas teorías para establecer la verdadera, porque esta idea resalta de la discusión misma. Esta sólo ha puesto en evidencia el exceso de las pretensiones y el defecto de las proporciones; al lector corresponde establecer el equilibrio.,El , es uno de los diálogos en que Platón hace conocer mejor el juego de su dialéctica, método complicado que sólo avanza paulatinamente hacia la verdad, destruyendo a derecha e izquierda mil errores. No hay que echarle en cara que sólo camina causando ruinas, porque estas ruinas son las de los sistemas falsos, como, por ejemplo, las teorías de Empedocles y Heráclito sobre la amistad. Este método lento e indirecto es el de los  espíritus descontentadizos, que tienen necesidad de ver claro en todas las cosas, y de no aceptar nada sin examen bajo la fe de otro. Descartes, después de Platón, hará otro tanto; su duda metódica será el hermano segundón de la dialéctica. Los procedimientos numerosos y diversos de este método tienen casi todos su papel en la discusión precedente, como son: la definición, que presenta bajo una forma general y concisa el elemento característico de cada teoría; la división, que distingue y aísla una teoría de otra; el ejemplo, que en apoyo de cada afirmación importante, ofrece la prueba sensible y popular de una aplicación tomada de los fenómenos y de los seres de la naturaleza; la hipótesis, que presenta al estado de conjetura las teorías probables que, para ser entendidas, tienen necesidad del socorro de la demostración; en fin, la inducción y la deducción, que conduciendo el espíritu perpetuamente de las ideas particulares a los principios, y de los principios a las aplicaciones, aclaran con una doble luz las opiniones cuestionables. Estos procedimientos, que en este resumen no han podido ser indicados sino ligeramente, se presentan en la lectura del , en todo su desenvolvimiento, y dan una idea de la abundancia y de la fuerza de los medios que Platón, después de Sócrates, ha puesto a disposición de la filosofía.","titulo":"Argumento de Lisis"},{"argumento":",Timeo, nacido entre los locrios epicefirianos de la Gran Grecia, y cuyo nombre lleva esta composición apócrifa, es un filósofo pitagórico, probablemente contemporáneo de Sócrates. Sobre este filósofo puede leerse en el , un artículo de Mr. Franck del cual tomamos el extracto siguiente que servirá de argumento a este diálogo. «Le encontramos por primera vez en el siglo quinto de la era cristiana, en Proclo, quien, no dudando de su autenticidad y considerándole útil como introducción al , de Platón, le ha colocado al frente de este diálogo; pero basta comparar las dos obras para ver que el primero no es más que un compendio del segundo. Se encuentran en él, a pesar del dialecto dórico, de que el falsario se ha valido, frases enteras, que han pasado de uno a otro. Y en este caso no será Platón a quien haya de acusarse de plagiario. Por otra parte, ¿cómo puede admitirse esta identidad perfecta entre el sistema de Pitágoras y el de Platón? Por oscuras que sean para nosotros las doctrinas de la escuela pitagórica, por lo menos sabemos por los fragmentos de Filolao y por testimonios  Âindirectos, que era completamente extraña a la teoría de las ideas y a la concepción de un alma del mundo distinta de Dios. Si tales hubieran sido las convicciones particulares de Timeo, no habrían pasado ciertamente desapercibidas hasta los tiempos de los últimos alejandrinos.»,El autor del tratado del , nos es, pues, hasta ahora completamente desconocido.","titulo":"Argumento de Timeo de Locres"},{"argumento":",Según una tradición, que no tenemos necesidad de discutir, el ,es obra de la juventud de Platón. En este diálogo hay, en efecto, todo el vigor impetuoso de un pensamiento que necesita salir fuera, y un aire de juventud que nos revela la primera expansión del genio. Platón viste con colores mágicos todas las ideas que afectan a su juvenil inteligencia, todas las teorías de sus maestros, todas las concepciones del cerebro prodigioso que producirá un día la ,y,Tradiciones orientales, ironía socrática, intuición pitagórica, especulaciones de Anaxágoras, protestas enérgicas contra la enseñanza, de los sofistas y de los rectores, que negaban la verdad inmortal y despojaban al hombre de la ciencia de lo absoluto; todo esto se mezcla sin confusión en esta obra, donde el razonamiento y la fantasía aparecen reconciliados, y donde encontramos en germen todos los principios de la filosofía platoniana. Esta embriaguez del joven sabio, este arrobamiento que da a conocer la verdad entrevista por primera vez, el autor del ,la llama justamente un delirio enviado por los dioses; pero estos dioses que invoca no son las divinidades de Atenas, buenas a lo más para inspirar al artista o al poeta; es Pan, la vieja divinidad pelásgica; son las ninfas de los arroyos y de las montañas; es el espíritu mismo de la naturaleza, revelando al alma atenta y recogida los secretos del universo.,¿Cuál es el objeto del diálogo? Nos parece imposible reducir a la unidad una obra tan compleja. Lo propio del  genio de Platón es abordar a la vez las cuestiones más diversas, y a la vez resolverlas; como lo propio del genio de Aristóteles es distinguir todas las partes de la ciencia humana, que Platón había confundido. Un tratado de Aristóteles presenta un orden riguroso, porque el objeto, por vasto que sea, es siempre único. Un diálogo de Platón abraza, en su multiplicidad, la psicología y la ontología, la ciencia de lo bello y la ciencia del bien.,En el ,pueden distinguirse dos partes: en la primera, Sócrates inicia a su joven amigo en los misterios de la eterna belleza; le invita a contemplar con él, aquellas ciencias, cuya vista llena nuestras almas de una celestial beatitud, cuando, aladas y puras de toda mancha terrestre, se lanzan castamente al cielo en pos de Júpiter y de los demás dioses; le enseña a despreciar esos placeres groseros que le harían andar errante durante mil años por tierras de proscripción; le enseña igualmente a alimentar su inteligencia con lo verdadero, lo bello y lo bueno, para merecer un día tomar sus alas y volar de nuevo a la patria de las almas; le dice, en fin, que si el amor de los sentidos nos rebaja al nivel de las bestias, la pura unión de las inteligencias, el amor verdaderamente filosófico, por la contemplación de las bellezas imperfectas de este mundo, despierta en nosotros el recuerdo de la esencia misma de la belleza, que irradiaba en otro tiempo a nuestros ojos en los espacios infinitos, y que, purificándonos, abrevia el tiempo que debemos pasar en los lugares de prueba.,En la segunda parte intenta sentar los verdaderos principios del arte de la palabra, que los Tisias y los Gorgias habían convertido en arte de embuste y en instrumento de codicia y de dominación. A la retórica siciliana, que enseña a sus discípulos a corromperse, a engañar a la multitud, a dar a la injusticia las apariencias del derecho, y a preferir lo probable a lo verdadero, Platón opone la  dialéctica, que, por medio de la definición y la división, penetra desde luego en la naturaleza de las cosas, proponiéndose mirar como objeto de sus esfuerzos, no la opinión con que se contenta el vulgo, sino la ciencia absoluta, en la que descansa el alma del filósofo.,Sin embargo, existe un lazo entre estas dos partes del diálogo. El discurso de Lisias contra el amor y los dos discursos de Sócrates son como la materia del examen reflexivo sobre la falsa y la verdadera retórica, que llena toda la secunda parte.,Nada hay que decir sobre el arte con que Platón hace hablar a sus personajes, sin que en el conjunto de su obra se desmienta jamás, ni una sola vez, su carácter. Los tipos de los diálogos son tan vivos como los de las tragedias de Sófocles y Eurípides. Nada hay más verdadero que el carácter de Fedro: de este joven, tan apasionado por los discursos, tan amante de todos los bellos conocimientos, tan pronto a ofenderse de las burlas de Sócrates contra su amigo Lisias, y, sin embargo, tan respetuoso para con la sabiduría de su venerado maestro. Nada más encantador que la curiosidad inocente con que pregunta a Sócrates si cree en el robo de la ninfa Oritia; o la franqueza generosa que le hace reconocer la vanidad de su curiosidad y confesar su ignorancia, sus preocupaciones y sus errores.,Esta conversación, en que Sócrates pasa alternativamente de las sutilezas de la dialéctica a los trasportes de la oda, se prolonga durante todo un día de verano; los dos amigos reposan muellemente acostados en la espesura de la hierba, a la sombra de un plátano, y sumergidos sus pies en las aguas del Illiso; el cielo puro del Ática irradia sobre sus cabezas; las cigarras, amantes de las musas, los entretienen con sus cantos; y las ninfas, hijas de Aquelóo, prestan su atención, embelesadas con las palabras de aquel que posee a la vez el amor de la ciencia y la ciencia del amor.","titulo":"Argumento de Fedro"},{"argumento":",No debe orarse ligeramente. Dirigir a los dioses súplicas sin saber si lo que les pedimos es bueno o malo en sí, es exponerse a que el ruego de nuestras plegarias, si es escuchado, se convierta en nuestro daño y no en nuestro provecho. Lo mejor es fiarse a los dioses mismos para todo lo que podamos desear, y el hombre prudente debe imitar a aquel poeta, lleno de buen sentido, que hacía todos los días la misma súplica: «Poderoso Júpiter, dadnos los verdaderos bienes, ya los pidamos o no los pidamos; y aleja de nosotros los males, aun cuando nosotros te los pidiéramos!». ¡Cuántos se han arrepentido de haber hecho súplicas imprudentes! Esto consiste en que sólo es útil a los hombres lo que es bueno, y que todas las ciencias son inútiles, a excepción de una, que es la ciencia del bien. He aquí lo que Sócrates quiere hacer entender a Alcibíades. No deja de tener gracia la conclusión de este diálogo, y la imagen de Alcibíades poniendo una corona sobre la cabeza de su maestro, termina de buena manera una composición, menos indigna de Platón que la precedente, y cuya autenticidad no es ni reconocida ni rechazada unánimemente.","titulo":"Argumento de segundo Alcibíades"},{"argumento":",Sócrates, en una de las calles de Atenas, se encuentra con el rapsodista Ion de Efeso, que venía de Epidauro, donde había conseguido, en los juegos de Esculapio, el primer premio de canto en un concurso de rapsodistas. Conversa con él sobre el favor universal y belleza de su arte, que tiene el privilegio de conocer a fondo y derramar las obras de todos los grandes poetas. Pero Ion rehúsa tanto honor, y confiesa, con una modestia aparente, que si se considera sin igual entre los rapsodistas para la inteligencia de Homero, nada entiende ni de Hesiodo, ni de Arquiloco, ni de ningún otro poeta. Sócrates se sorprende, y no puede comprender que se entienda a Homero, con exclusión de los demás, puesto que Homero ha cantado en sus versos las mismas artes y los mismos objetos que Hesiodo, Arquiloco y los demás poetas, y alaba la excesiva modestia de Ion, pues si entiende bien uno, es claro que los entiende todos. O más bien, y esta era la opinión de Sócrates, Ion se hace grandes ilusiones sobre sí mismo y sobre su talento. La verdad es que no comprende mejor a Homero que a los demás poetas, y que la industria de los rapsodistas no es en el fondo, ni una ciencia, ni un arte. Pues entonces, ¿qué es? Una inspiración semejante a la que pone al poeta en delirio. Sócrates explica su idea en una comparación ingeniosa y clara, que llena la página más bella de este diálogo. La inspiración divina, que anima al poeta, se comunica del poeta al rapsodista, del rapsodista a la multitud,  y se forma así una cadena inspirada, como el imán que atrae al hierro trasmite al hierro su virtud, y de anillo en anillo se forma una cadena tocada del imán. De esta manera los poetas no son más que los intérpretes de los dioses, los rapsodistas lo son de los poetas, intérpretes de intérpretes, como los llama Sócrates, y ocupan el medio de una cadena inspirada, en la que la multitud misma es el último anillo. Esto es lo que explica la diversidad de los genios y de los géneros poéticos. Cada poeta canta lo que el Dios le inspira, el uno himnos tales como los de Peean, otro yambos como Arquiloco, otro versos épicos como Homero. Esto explica igualmente por qué cada poeta tiene su rapsodista, al que comunica la inspiración de sus cantos, y cómo Ion, por ejemplo, inspirado por Homero, jamás lo ha sido por los demás poetas. Cada uno de estos tiene un género propio y cada rapsodista un poeta, porque así lo quiere la inspiración, que nunca se divide. Y así el talento del rapsodista no es en manera alguna resultado del arte, como no lo es la poesía misma, sometida también al mismo anatema.,En vano clama Ion, y propone, para probar su ciencia, explicar todo Homero desde el principio al fin. Sócrates le demuestra que es incapaz de ello, porque Homero, obedeciendo al entusiasmo divino, ha hablado en sus versos de mil clases de artes que no conocía. ¿Y las conoce Ion? ¿Sabe la medicina, la adivinación, el mando de los ejércitos? Si fuera gran general, valdría más para él y para los griegos, dice irónicamente Sócrates, que, en vez de recitar versos, quisiera conducir ejércitos y ganar batallas; y si no conoce todas estas artes, no es más sabio que Homero, ni podría tampoco explicarlo. En fin, es preciso decidirse: o Ion es un embaucador que se alaba de una falsa ciencia, o Ion es un hombre inspirado, y su talento no es más que un grado del éxtasis poético. El diálogo se termina por la sumisión inevitable de Ion, que  dándose por vencido, arrastra tras sí a los rapsodistas, a Homero, a los poetas y a la poesía misma en una común derrota.,El pensamiento de Platón, cuando con mano ligera escribe este pequeño diálogo, ¿era hacer el proceso a la poesía? Esta pregunta no dejará de disonar a los lectores de Platón que retengan en la memoria la impresión que haya podido causarles las elocuentes páginas del ,, donde, por boca de Sócrates, ensalza tanto la inspiración poética, que la pone por cima de las facultades humanas y la identifica con los dioses. Los que estén en este caso no creerán, por lo menos al pronto, que el mismo escritor que ha sentido tan bien, que tan magníficamente ha alabado e imitado tantas veces el genio de los poetas en estos mitos profundos, en los que se complace en ocultar la verdad con el velo de las ficciones, haya sido el enemigo declarado de los poetas. Será preciso, para quitarles la ilusión, recordarles por lo pronto que, en el , mismo, Platón llama a la poesía un delirio, y al poeta un alma fuera de sí misma, y que en medio de esta jerarquía tan original de las almas humanas creada por él, que marchan, después de las de los dioses, en un orden de mérito imaginado y marcado por él mismo, no concede al poeta sino el noveno lugar entre el alma del iniciado y la del artista.,El puesto de honor, el primero después de los dioses mismos, le ha dado al filósofo. La distancia sorprendente en que se encuentran el filósofo y el poeta da en qué pensar, y habrá de confesarse que la poesía debía perder mucho a sus ojos, cuando la miraba bajo cierto punto de vista.,El fondo de su pensamiento no deja ni la más pequeña duda, si del , favorable en cierto sentido a la poesía y a los poetas, pasamos a la , donde les declara abiertamente la guerra. Allí, en el vasto plan de un  orden social completo, donde Platón da el derecho de ciudadanía a las profesiones y a las artes de todas clases, no encontró sitio para colocar a los representantes de la poesía. Desterró positivamente la poesía de su república ideal, y con ella a los poetas y a Homero, el más grande de todos.,Para resolver esta aparente contradicción, es preciso observar que en Platón hay siempre dos hombres, el artista y el filósofo. Artista, se muestra sensible, cuanto puede serlo, a las bellezas de la poesía; gusta, alaba, hace sentir y admirar la armonía, el brillo, el poder, la grandeza épica y lírica, y cuando quiere, por prudencia o por arte, encubrir el atrevimiento de ciertas ideas, toma de ella sus ficciones, sobrehaz ligera y encantadora, y su lengua inspirada. Esta es para él la forma y la expresión sublime de la imaginación. Filósofo y moralista, la ve ya con otros ojos. Olvida su belleza, y se fija ante todo en su utilidad. Se pregunta si la poesía es una ciencia o un arte capaz de instruir y de mejorar, si el poeta puede hacerse maestro de verdad o de virtud, y si para los ciudadanos es más bien un peligro que un beneficio. Aquí está encerrada toda la cuestión, lo mismo respecto a la política que a la moral, y Platón, por razones muy graves si no decisivas, la resuelve francamente contra la poesía y contra los poetas. La poesía, en efecto, no es una ciencia, porque ningún hombre puede adquirirla, ningún hombre puede enseñarla; es una inspiración que es el secreto de los dioses. Tampoco es un arte, porque todo arte tiene sus reglas, ¿y quién arreglará la inspiración? ¿quién habrá de gobernar al poeta, este «ser ligero, alado, sagrado» este eco de la musa, este inspirado, en fin? Bien que el poeta llegue a anunciar la verdad, no por eso es un sabio, ni un artista, en el verdadero sentido de la palabra, porque nada inventa, y al salir del éxtasis en que el Dios le ha sumido, pierde el sentido profundo de los versos que  recita, y no los entiende ya. Es la visión de un sueño que se borra en el acto de despertar, y que todo el arte del mundo no podría reproducir, y menos aún crear. No inventando nada por sí, no sabiendo nada de sí mismo, el poeta no puede enseñar nada a nadie, es un ser inútil, y es una carga para el Estado. Hay una ciencia, hija de la razón, ciencia que tiene su método, sus reglas, sus medios seguros de distinguirlo verdadero, de rechazar el error, de ilustrar los espíritus disipando las dudas, ciencia que se adquiere, se trasmite de hombre a hombre, y derrama la luz más lejos y con más seguridad que la poesía, y esta ciencia se llama la dialéctica. He aquí el arte que Platón prefiere a todos los dones de la imaginación. Platón es filósofo ante todo.,Pero hay más; si el poeta no fuese más que inútil, Platón no le cerraría con tanto rigor todo acceso en el Estado. Pero puede hacerse peligroso y entonces es cuando, en lugar de trasmitir como un eco el pensamiento del Dios que le inspira, toma sus propias visiones por el delirio divino, y celebra delante de la multitud la mentira y no la verdad, la superstición y no la religión, los tiranos y no los héroes. La poesía entonces se hace en su boca un instrumento de corrupción, tanto más temible, cuanto vestida con el atractivo de los versos y del canto, derrama el error sin dejar de ser bello. Hechicera funesta y semejante a las sirenas, atrae y seduce con su canto a los incautos para devorarlos.,He aquí los dos daños en que se ha parapetado Platón, y cuyo rastro es fácil descubrir bajo el estilo burlesco del , la ironía del cual, por más que tiene el aire de dirigirse sólo al rapsodista de Homero y a sus iguales, alcanza de rechazo a Homero mismo, a los poetas y a la poesía entera, inmolada a la filosofía.","titulo":"Argumento de Ion"},{"argumento":",La composición perfectamente estudiada del ,algunas de cuyas páginas parecen tomadas de una comedia; los diversos diálogos, que en él se suceden como otras tantas escenas, cuya variedad realza la unidad de la composición sin romperla; la mezcla de rasgos profundos y cómicos y algunas veces burlescos de que está sembrada a manos llenas; la elección de los personajes; el orden y el objeto de las conversaciones; todo conspira aquí al mismo fin tantas veces perseguido por Platón; esto es, el exterminio de los sofistas. Jamás quizá el heredero de Sócrates hizo a éstos la guerra con más destreza y habilidad, porque tampoco desplegó nunca más fidelidad y empeño en pintarlos, tales como eran. Se les ve en el Eutidemo entrar en escena con su prestigio popular, desempeñar su papel con todo el arte de que eran capaces, y cuando habían agotado toda su ciencia sofística, salen desenmascarados, corridos y doblemente desacreditados por quedar probada su impotencia y ellos puestos en ridículo. A este resultado es preciso atenerse, para graduar la profundidad del ,porque,ordinariamente Platón pone el mayor cuidado en ocultar, bajo las gracias de una burla ligera, la compacta trama de este diálogo.,En las dos conversaciones que forman el preámbulo, la primera entre Sócrates y Criton, y la segunda entre Sócrates, Eutidemo y Dionisodoro, se muestran los sofistas con sus rasgos generales en los personajes de los dos  hermanos recientemente llegados de Turium a Atenas, que son aquí los representantes de la sofística entera. Estos extranjeros lo saben todo, lo enseñan todo, lo refutan todo. Son maestros consumados en gimnasia, en derecho, en elocuencia, en estrategia, en dialéctica, en moral; tan firmes en el ataque como en la defensa en las luchas del cuerpo, del espíritu y de la palabra; sosteniendo con feliz éxito el pro y el contra de todas las causas; probando sin dificultad la afirmativa y la negativa en todas las cuestiones; sabios y disputadores universales, y nada celosos por otra parte de guardar para sí sus secretos, enseñan a quien les paga a teorizar y a replicar, y le hacen en poco tiempo tan hábil como lo son ellos mismos. Pero su última pretensión, en la que, gracias a Sócrates, se va a estrellar su atrevido charlatanismo, es la de enseñar la virtud.,Aquí comienza la tercera escena del diálogo. Sócrates suplica a Eutidemo, que persuada a su manera al joven Clinias de lo conveniente que le es consagrarse a la filosofía y a la virtud. Vamos a ver a los sofistas manos a la obra. Como hábil táctico, que sabe lo que vale el arte de ser y permanecer dueño de la conversación, Eutidemo exige por el pronto que Clinias se limite a responder, y no cabe duda que, bajo esta condición, la inexperiencia tímida del joven ofrecía al sofista la ocasión de seguro triunfo, si no hubiera estado presente Sócrates. En efecto, Clinias, poco familiarizado con esta clase de sofismas, que consiste en sacar partido del doble sentido de ciertas palabras, se encuentra desde luego enredado en sus mismas respuestas, y sin interrupción sostiene opiniones contradictorias. Eutidemo triunfa. Sus amigos aplauden. Pero, ¿qué prueba el interrogatorio en favor de la filosofía? Nada. ¿Y en favor de la virtud? Lo mismo. Eutidemo aún no ha abordado la cuestión. Ha probado (y vaya una prueba de mérito para el que tiene a un joven por  adversario) su destreza en jugar con las palabras; arte en verdad bien estéril.,Lo que pone en claro esta conclusión es la intervención de Sócrates, quien de intento corta esta lucha desigual y vana, y del espíritu de ese mismo joven, de quien Eutidemo y Dionisodoro no pudieron sacar ni la menor señal de buen sentido, por abrumarle a porfía con sus preguntas, Sócrates hace salir sin esfuerzo algunas verdades, que vuelven la conversación a su verdadero objeto, abandonado no sin designio por los sofistas. He aquí cómo Sócrates hace comprender su importancia al joven Clinias. Todos los hombres quieren ser dichosos: ser dichoso es tener bienes; pero los bienes, cualesquiera que ellos sean, no sirven de nada al que no sabe usar de ellos; es así que el arte de usarlos es la sabiduría; luego la sabiduría, que en el sentido del σοφια (,) de los griegos, abraza a la vez la ciencia y la virtud, es el bien preferible entre todos; y el estudio de la sabiduría φιλοσοφια (filosofía), si se puede enseñar y aprender, es verdaderamente el arte de ser dichoso. He aquí cómo el verdadero filósofo, a diferencia del sofista, sabe hacer que penetren las más altas verdades de la moral en el alma de un tierno joven.,Después de este ejemplo directo de su fecundo método de alumbramiento intelectual, Sócrates se excusa irónicamente por haberse permitido la libertad que acaba de tomarse, y compromete a los dos sofistas a que dejen su anterior palabrería, y a que intenten seriamente seguir el camino que él ha descubierto, y seguirlo mejor que él. Pero a esto suceden un nuevo asalto de preguntas insidiosas de parte de Eutidemo y de Dionisodoro, un nuevo aparato de sofismas, un poco más complicados esta vez, y fundados en la anfibología, no de una palabra solamente, sino de una idea compleja, y nuevos aplausos de los circunstantes, que son allí evidentemente el eco de los aplausos populares de la plaza pública. Pero Sócrates,  abandonando de repente su papel de oyente benévolo, imprime al diálogo un carácter inesperado, vuelve a los contrarios sus propias argucias, y haciéndose más sofista que ellos mismos, los obliga a confesar, aunque de mala gana, que su discurso es vano, que se destruye por sí mismo, y que no prueba nada. Un niño podría saber tanto como el más hábil sofista al cabo de uno o dos días.,Después de esta nueva lección, fingiendo por segunda vez creer que lo dicho hasta entonces por los sofistas sólo había sido un preámbulo y un pasatiempo, para entrar en una discusión seria, Sócrates reanuda con Clinias la conversación, da un nuevo modelo de interrogatorio filosófico é invita a Eutidemo a que lo imite. ¿Pero qué puede esperarse de un sofista? Lo único que sabe es decir la repetición de preguntas de doble sentido a las que Sócrates, y poco después Ctésipo, valiéndose de las propias armas de sus adversarios, tienen la maliciosa complacencia de responder con una nube de objeciones cada vez más punzantes, y que ponen en aprieto la habilidad de los dos sofistas, hasta acabar con su paciencia. No puede leerse sin sonreír esta escena sabia y burlona, en la que la táctica de Sócrates, sostenida por la vivacidad aguda de Ctésipo, conduce los dos adversarios a sostener proposiciones insensatas; por ejemplo, que todo lo saben, hasta las cosas más ridículas, como saltar con la cabeza para abajo sobre espadas desnudas, lo cual es, en efecto, oficio de charlatanes. Esta escena en la que su cólera llega al extremo, es la más divertida y la prueba más fuerte de su debilidad ridícula. Este es el momento que Sócrates escogió para pedirles irónicamente que le recibieran en el número de sus discípulos; y el ,concluiría aquí como una acabada comedia, si las últimas líneas no descubriesen con intención su carácter.,Criton, a quien Sócrates acaba de referir la historia de esta entrevista, aterrado con la idea de los estragos que  podría ejercer sobre el espíritu de sus hijos una enseñanza semejante a la de Eutidemo, pregunta a Sócrates con inquietud: ¿para qué inclinar a nuestros hijos al estudio de la filosofía? Sócrates se apresura a hacer desaparecer la confusión en que Criton y otros muchos estaban en tiempo de los sofistas (¿y cuándo no han existido sofistas?) por no distinguir la falsa filosofía de la verdadera. No es a los maestros, le dice a Criton, sino a la ciencia a la que es preciso mirar antes que todo. Los sofistas no enseñan nada, es cierto; ¿pero qué importa? Existe una filosofía verdadera, una filosofía fácil de aprender, y los dos ejemplos que Sócrates acaba de dar interrogando al joven Clinias, le autorizan para comprometer a su amigo, no sólo a dejar a su hijo en libertad para consagrarse a la filosofía, sino, lo que es más, á, consagrarse él mismo a ella.,Se ve con qué profundidad está concebido este precioso diálogo, y con qué arte ha sido conducido. Poner en evidencia el vacío de la sofística, tal es la idea que ha inspirado el ,Descubrir uno en pos de otro los artificios ordinarios de los sofistas, yendo de los más groseros a los más complejos; destruir con este análisis sostenido el prestigio de una dialéctica tan impotente en el fondo, como altanera en su forma; cubrirla con un indeleble ridículo, y hacer aparecer después frente a frente de esta falsa filosofía la filosofía verdadera, con la sencillez de sus medios y con la solidez y ventaja moral de sus doctrinas; tal es la marcha prudente y persuasiva a la vez de esta obra maestra de polémica.","titulo":"Argumento de Eutidemo"},{"argumento":",El verdadero objeto del , no es el valor, sino, con ocasión del valor, la educación de los hijos, es decir, la ciencia de los estudios y de los Ejercicios que más pueden convenirles. Melesías y Lisímaco, dos ancianos, cuyos hijos han llegado ya a la adolescencia, acompañados de Nicias y de Laques que intervienen a propósito en la discusión, acometen, todos juntos, a Sócrates, para pedirle consejo sobre los mejores medios de desenvolver las facultades físicas y morales de sus hijos. Sócrates les obliga a convenir en que el beneficio de la educación consiste en que se arraigue en el alma de los jóvenes la idea de la virtud; mas para que así suceda, es preciso poseerla, o por lo menos conocerla, como quedó ya demostrado en el , Por lo pronto ya se nota la mucha dificultad que presenta una buena educación. La verdadera cuestión que debe resolverse, si este punto se ha de tratar a fondo, no puede menos de ser la siguiente: ¿Qué es la virtud? Pero como este objeto es tan vasto, Sócrates, en vez de examinar lo que es la virtud en general, limita la cuestión a indagar si se conoce bien alguna de sus partes, el valor, por ejemplo.,Laques da el primero una definición: el valor consiste en mantenerse firme y no huir delante del enemigo. Pero el hombre valiente puede ceder por táctica delante del enemigo, y esto en realidad es también una especie de valor. ¿Y no tiene necesidad el hombre de mostrarse valiente en la enfermedad, en la pobreza, en la buena o mala fortuna y en la lucha con sus pasiones? Esta definición, que  presenta el general de ejército, es rechazada por Sócrates, por exclusiva y por falsa.,Laques propone en seguida otra: el valor es la constancia. Pero Sócrates le prueba que la constancia sola, desprovista de prudencia y de razón, no merece el nombre de valor, y resulta ser una definición demasiado general y por consiguiente falsa.,Nicias a su vez define el valor: la ciencia de las cosas que son de temer y de las que no lo son. Pero los médicos que saben lo que es y lo que no es de temer, los labradores que saben lo mismo con relación a la agricultura, no por esto son hombres valientes. Aun cuando admitamos que lo sean, los adivinos que prevén todo lo que es o no es de temer en la vida, deberían ser los hombres más valientes del mundo; conclusión evidentemente inadmisible. Pero no es esto sólo; si el valor es verdaderamente una ciencia, precisamente constituye un conocimiento universal de todo lo que es de temer y de esperar, es decir, de todos los bienes y de todos los males. Es así que esta ciencia aplicándose por su naturaleza a lo pasado, a lo presente y al porvenir, no es nada menos que el conocimiento absoluto del bien y del mal; luego el hombre que poseyese tal ciencia, no sólo conocería una parte de la virtud, el valor, sino también todas las demás, la sabiduría, la piedad, la justicia, y se pondría fuera de la condición humana, al abrigo de toda falta, y sería un ser perfecto y no el hombre valiente. De aquí se sigue, que el valor no ha sido aún definido, puesto que todas las definiciones propuestas están, por exceso o por defecto, en desacuerdo con la idea misma de valor.,La última conclusión que debe sacarse de lo que queda dicho es que es difícil conocer la virtud, puesto que no es fácil formar idea de una de sus partes. La dificultad y la grandeza de la ciencia son las dos grandes verdades que la enseñaza socrática no se cansa de establecer.","titulo":"Argumento de Laques"},{"argumento":",Desde las primeras páginas aparece sentado en el , con las diversas soluciones que puede tener, el siguiente problema: ¿en qué consiste la felicidad del hombre? Filebo responde que en el placer, y Sócrates que en la sabiduría, o quizá en un género de vida superior a la sabiduría y al placer. Para ilustrar esta cuestión, es preciso estudiar sucesivamente, en su naturaleza y en sus elementos, el placer y la sabiduría, compararlos, y reconocer si el uno de los dos encierra el soberano bien; y en otro caso, si es preciso buscar este bien, sea fuera de la sabiduría y el placer, sea en cierta asociación del placer y de la sabiduría reunidos. En esta última idea, arrojada de intento al principio de la conversación, se entreve ya la opinión que la discusión va a dar de sí paulatinamente y poner en evidencia; opinión que será el término del diálogo a que Platón conduce al lector.,Sócrates sienta desde luego en principio que el soberano bien debe ser concebido como bastándose a sí mismo. Esta última condición ha de ser la de la vida del placer o la de la vida sabia, para convertirse la una o la otra en vida dichosa. Preguntémonos, en primer lugar, si el placer, el placer solo, y por sí solo, basta a la felicidad del hombre. La experiencia y la reflexión demuestran que es incapaz. ¿Qué hombre se considera dichoso, aun en medio de los placeres mayores y más vivos, viviendo sin inteligencia, sin memoria, sin ciencia de ninguna clase? No hay uno sólo. Esto es en concepto de que, en los  términos en que ha debido sentarse el problema de la felicidad realizada por el placer, este solo, sin ningún elemento extraño, es el que debe constituir la vida dichosa, la vida toda entera. Si es cosa que haya de entrar otro elemento, el placer ya no es el soberano bien, porque entonces no se basta a sí mismo. He aquí el primer razonamiento contra la identidad del soberano bien y del placer. Pero hay más. No sólo el placer, reducido a sí mismo, no hace al hombre dichoso, sino que, examinándolo de cerca, se hace imposible, se desvanece y se anonada él mismo. En efecto, si el placer sólo existe para nosotros con la conciencia de que lo tenemos, y si la idea de un placer, que experimentamos sin saberlo, equivale a la negación del placer mismo, evidentemente con el sentimiento de este se mezcla siempre un elemento de otra naturaleza, cuya exclusión lleva consigo la del placer mismo. Por lo tanto, el placer no se basta, y la vida que puede proporcionar no es apetecible, y si se quiere, ni aun posible, y así no constituye el soberano bien.,Otro tanto debe decirse de la sabiduría. Porque reducida sólo a los bienes de la inteligencia y de la ciencia, por extensa que se la suponga, ningún hombre se consideraría dichoso sin placeres y sin dolores de clase alguna. La vida sabia, como la de placer, no se basta, y por consiguiente, tampoco constituye la felicidad.,Sólo falta que la vida dichosa resulte de una mezcla de la sabiduría y del placer; pero, ¿cuál de los dos será el elemento preponderante, y cuál debe mirarse, no como el bien mismo, sino como causa del bien? Filebo sostiene naturalmente la superioridad del placer; Sócrates está por la sabiduría, y no duda en afirmar que si el primer rango es debido necesariamente a un principio desconocido, que hace dichosa la vida mezclada de los dos elementos en cuestión, da el segundo rango, por corresponderle de derecho, a la inteligencia, porque tiene más  afinidad que el placer con este principio de bien, y se ofrece a suministrar la prueba de esta proposición, que sienta en primer término.,La cuestión de preeminencia entre la inteligencia y el placer aparece aquí resuelta con razones metafísicas. Sócrates, volviendo a ideas que no había hecho más que indicar en el principio del , abraza, en cierta manera, de una mirada todos los seres del universo, y los divide en dos grandes grupos; comprendiendo en el primero los que participan del , que es preciso entender aquí en el sentido de , siendo de este número lo más y lo menos, lo fuerte y lo suave; en una palabra, todo lo que se resiste a una determinación precisa; y en el segundo, los seres , es decir, determinados de una manera cualquiera, como lo igual y la igualdad, lo doble, &c. Después de estos dos primeros órdenes de existencia se concibe un tercero, en el que lo indeterminado y lo determinado se combinan, estableciéndose un acuerdo entre lo finito y lo infinito, para producir seres mixtos, tales como la naturaleza sensible nos los presenta. Pero hay un principio de estas tres especies de seres; un principio distinto de todas tres, como una causa es distinta de su efecto. Esta causa productora constituye evidentemente una cuarta especie, que completa la clasificación de todos los seres y de todas las maneras de ser posibles. Si ahora examinamos en qué clase es preciso colocar la vida mezclada de placer y de sabiduría, aceptada ya por una y otra parte como única capaz de constituir la felicidad, es claro que pertenece a esta manera de ser mixta, en la que lo finito y lo infinito se mezclan, porque es propio de la sabiduría y del placer ser a la vez infinitos e indeterminados, por su naturaleza, y finitos y determinados en la vida real. Y así esta existencia se coloca con razón en el tercer rango.,¿Pero a qué orden corresponde el placer, y a cuál la  inteligencia, tomados cada uno en sí mismo? Este es el secreto de la preeminencia del uno o del otro, según que por su naturaleza se aproximan o se alejan del primer rango de los seres, del Bien. Admitamos que el placer sea de la especie del infinito, que corresponde al segundo rango en el orden de las existencias; resta saber, si la sabiduría le es superior o no. Es claro, que si por su esencia está más próxima a la causa productora de toda existencia, necesariamente tiene la mayor parte en la mezcla del placer y de la sabiduría, que forma la vida dichosa, y que es más causa de la felicidad que el placer, siendo casi el placer mismo. Esta es efectivamente la conclusión a que llega Sócrates. No concibe un principio de las cosas desprovisto de sabiduría, de inteligencia y de razón; afirma, por el contrario, que este principio es a sus ojos una inteligencia suprema, una sabiduría absoluta, y la prueba la encuentra en el aspecto del universo. Lo compara al hombre, que es un compuesto de agua, de aire, de tierra y de fuego, estos cuatro elementos primordiales de los antiguos, unidos a un alma, fuerza vital y conservadora a la vez, que procede de la causa primera y creadora, y cree firmemente que el universo, que es también un cuerpo compuesto de los mismos elementos, pero más complicado aún y más admirable que el cuerpo humano, no puede menos de tener un alma que le anime y que le gobierne. Esta alma, que bajo tantos aspectos merece los nombres de sabiduría y de inteligencia, es de igual género que la misma causa primera. He aquí por lo tanto la sabiduría identificada con la causa primera, y colocada de hecho por cima del placer. Por lo tanto, en su mezcla con el placer, es la sabiduría verdaderamente el elemento predominante, es decir, el elemento determinante de la felicidad.,Después de esta argumentación, tan fuerte y tan elevada, en favor de la sabiduría, Sócrates, recurriendo a  nuevos argumentos propone estudiar en su lugar, en su origen, en sus caracteres y sus diferencias, la sabiduría y el placer; comenzando por este, sin olvidar el dolor, que está estrechamente unido a aquel.,He aquí los resultados de este estudio minucioso y delicado, modelo admirable de análisis psicológico, y que es quizá la parte más interesante del ,Las afecciones del placer y del dolor pertenecen a una naturaleza finita, dotada de un cuerpo y un alma, a un compuesto de elementos diversos, que aspiran a mantenerse en equilibrio y en una proporción perpetuamente movible y variable, cuyo restablecimiento produce el placer con el orden, y cuya dislocación produce el desorden con el dolor; afecciones que sólo convienen al animal y al hombre, y de ninguna manera a la naturaleza divina, simple e infinita en sí, incapaz igualmente de gozar y de sufrir. Platón relega también al dominio de la fábula la vieja historia de los dioses, y hace concebir, acerca de la persona divina, una idea, que oscurecía aún el antropomorfismo, que en todos tiempos la ha falseado.,Ciertas afecciones sólo tocan al cuerpo, pero el alma tiene también sus dolores y sus placeres, que le son comunes con el cuerpo, gracias a la memoria que guarda, por decirlo así, el recuerdo de todas nuestras modificaciones sensibles, ya de una manera espontánea, pero vaga e incompleta, ya por una reflexión voluntaria, debida clara y completamente al esfuerzo de la reminiscencia. Esta especie de memoria es aquella de la que nace el deseo que se encuentra también unido a la inteligencia.,La verdad y la falsedad son condiciones del placer y del dolor, lo mismo que de nuestras opiniones, tan pronto conformes con su objeto como disconformes; es un placer falso la alegría por un suceso irrealizable; es un dolor falso el temor de una desgracia imaginaria. El placer y el dolor verdaderos tienen siempre un objeto real. ,El alma no está necesariamente en un estado continuo de placer o de pena, opinión que concuerda con la precedente: que ciertas afecciones sólo interesan al cuerpo. En efecto, si el alma no tiene conciencia de todos los fenómenos de la sensibilidad, pueden concebirse momentos en que no tenga placer, ni pena.,Platón en este pasaje alude a la opinión, bien conocida en su tiempo en Grecia, de Antístenes y de sus secuaces sobre el placer y el dolor. Era esta la escuela de los cínicos, quienes, por horror al placer y a sus consecuencias, negaban que existiese un placer en sí mismo; y rehusándole todo carácter positivo y real, lo definían la ausencia del dolor. Según ellos no hay placer verdadero. Alejándose de la escuela cínica, Platón toma de ella argumentos contra los sensualistas exagerados, y entre otros el siguiente: «los placeres mayores y más vivos no son los mejores; primero, porque no se obtienen sino a precio de los deseos más violentos y de las necesidades más exigentes, es decir, a precio de los dolores inevitables; y segundo, porque no pertenecen a la vida del sabio, quien sostiene la prudente máxima: ,; sino que siguen al estragado, que se entrega al placer sin prudencia y sin freno.» Otro argumento de la misma escuela: «gran número de placeres y de dolores, tanto del cuerpo como del alma, propenden a una mezcla íntima, de dolor y de placer, de tal modo confundidos, que es imposible excluir el uno sin el otro, por más que sea justo decir, que tan pronto es el dolor el que predomina, como es el placer.»,Pero la existencia de estos placeres mezclados, no prueba nada contra la realidad de otros sin mezcla, aquellos que Platón llama placeres verdaderos. Estos no tienen por objeto el espectáculo móvil y variable de las figuras, de los colores, de los sonidos, de las apariencias de todas clases, que nos ofrece el mundo sensible,  cuyo goce es tan vivo y la privación tan amarga. En un mundo ideal, concebido por el sabio al través de lo real, es donde se encuentra el origen de estos placeres verdaderos, de estos goces de la inteligencia, sin turbación y sin dolor, verdaderamente puros, donde el alma del filósofo busca y encuentra el reposo. Estos placeres sin mezcla de pena son verdaderos para Platón, en el mismo grado que son puros; de suerte que la medida para asegurarse de la realidad de los placeres, no es, ni su magnitud, ni su vivacidad, sino su pureza.,En fin, Platón no duda poner en su verdadero lugar, es decir, por bajo del bien, el placer, en cualquier grado de pureza que se le suponga. El placer no es más que un fenómeno, un accidente, cuya naturaleza participa de lo indeterminado, puesto que pasa perpetuamente de lo más a lo menos, y de lo menos a lo más, en una existencia siempre relativa, que necesariamente supone, por cima de ella, una existencia superior, una causa primera, perfecta y absoluta. El placer, siendo inferior a esta causa, no bastándose a sí mismo, no es el Bien. De aquí esta consecuencia moral: que es indigno del sabio consagrar su vida al placer, puesto que su alma, en lugar de ligarse a su bien y al bien en sí, sería el eterno juguete de una irremediable ilusión. Y luego, ¿qué degradación no sería para la naturaleza y la razón humana colocar su soberano bien en el placer? Porque si se quiere ser consecuente, se convierte él mismo justamente en ley de su vida y medida de todas las cosas. Nada es bien, nada es mal, sino por su repugnancia o su afinidad con el placer; y entonces, ¿dónde están el mérito y la belleza de las cualidades más nobles del alma, la fuerza, la templanza, la inteligencia, la libertad, la abnegación? La lógica inflexible exige que todas estas virtudes sean tenidas en nada desde el momento en que son hostiles al placer, dentro de esta doctrina, según la que el único mal es el dolor, y el  único bien es el placer. Toda moral es imposible, y este sistema se patentiza una vez más por el absurdo y por la bajeza de sus conclusiones.,Basta lo dicho sobre el placer. Resta analizar y juzgar la sabiduría, en otros términos, la inteligencia y la ciencia. Platón llega a la conclusión de que con la ciencia sucede lo que con el placer; que cuanto menos relacionada está con los fenómenos y los accidentes, y menos mezclada con elementos contingentes, tanto más se depura. No hay, a decir verdad, ciencia de lo que pasa. La verdadera ciencia es la de las ideas universales y necesarias. Y así las ciencias se dividen en dos órdenes: conocimientos empíricos, de un orden inferior, y ciencias racionales y reguladoras, tales como la aritmética, la geometría, la metafísica, la moral. Y aun estas han sido concebidas y practicadas por el común de los hombres diferentemente que por los sabios que las han profundizado, lo cual no es de extrañar.,La más pura, la más alta, la más verdadera de las ciencias es la que se ocupa de la verdad inmutable y eterna, de lo que no puede mudar, ni concluir; ciencia, que Platón ha llamado Dialéctica. Nada hay por cima de ella, puesto que tiene por objeto el ser mismo, absoluto y perfecto. Esta ciencia es la sabiduría misma. Ahora bien, ¿es capaz por sí sola, mejor que el placer, de hacer al hombre dichoso?, ¿es el soberano bien? No, porque la vida puramente contemplativa, que ella promete al alma humana, no la satisface. Esta pura sabiduría no es superior al placer solamente, sino que sobrepuja a la naturaleza humana, que no pudiendo aspirar a tanto, no encuentra en ella su bien, por lo menos en esta vida. Y así, lo mismo que la vida del placer, la vida sabia no es la vida dichosa.,Pero si la felicidad no consiste en el solo placer, ni en la sola ciencia, ¿dónde residirá? Platón concluye  resueltamente, que debe encontrarse en la combinación del uno con la otra.,No entiende por esto la mezcla confusa de todos los placeres con todas las ciencias, sino la asociación de los placeres puros con las ciencias puras por el pronto; y una vez adquiridas estas, abre la puerta a todas las demás ciencias, porque son necesarias al hombre en las condiciones de este mundo. Pero destierra absolutamente de la mezcla todos los placeres impuros y desmedidos, no menos enemigos de la felicidad que de la razón del hombre. En esta mezcla, las proporciones, ¿son absolutamente iguales?, ¿entra el placer del mismo modo que la ciencia? no. Se comprende, que la ciencia tiene más parte en nuestra felicidad, porque es la más pura y durable, y está más cerca del bien absoluto que del placer; conclusión, a la vez filosófica y moral, digna de poner fin a esta sabia e interesante discusión.","titulo":"Argumento de Filebo"},{"argumento":",El , no es, como los precedentes diálogos, una mera serie de preguntas y respuestas sin otro objeto que poner en evidencia el error de una teoría o la verdad de un principio; sino que es una composición de distinto género, en la que, en medio de los incidentes de un argumento principal, se proponen, discuten y resuelven problemas complejos, que interesan a la vez a la psicología, a la moral y a la metafísica; obra sabia en la que están refundidos, con profunda intención, tres objetos muy diferentes: el relato histórico, la discusión y el mito.,El relato histórico consiste en la pintura sensible y viva del último día y de la muerte de Sócrates, que a Equecrates de Flionte hace Fedón, testigo conmovido aún por la muerte serena y noble, que fielmente refiere con un lenguaje en el que campean la sencillez y la grandeza antiguas; cuadro de eterna belleza, en el que nadie puede fijar sus miradas sin verse insensiblemente poseído de la admiración y entusiasmo que respiran las palabras de su autor. En el momento en que Fedón nos abre las puertas de la prisión, aparece Sócrates, sentado al borde de su cama, en medio de sus discípulos, que muy de mañana concurrieron para recoger las últimas palabras de su venerado maestro. Aparece con un aire tranquilo y risueño, sin advertirse en él sombra alguna de tristeza ni de decaimiento, que altere su semblante; sino sereno y tranquilo como el pensamiento que le anima. Fuera de la emoción, mal contenida, de sus amigos, y las lágrimas, que a pesar  de estos salen de sus ojos, y las lamentaciones de Jantipa, su mujer; nada absolutamente se advertía en la persona de Sócrates, que indicara la proximidad de su muerte; él mantiene sin esfuerzo su modo de ser y su lenguaje ordinarios. Fedón nos enternece con sus recuerdos personales; se complace en traer a la memoria que su maestro, a cuyos pies tenía costumbre de sentarse en un pequeño cojín, jugaba aquel mismo día con su cabellera, durante la conversación; y se chanceaba recordándole que al día siguiente, con motivo del duelo, se vería precisado a cortarla. Resuelto a dar a sus amigos el ejemplo de una vida consagrada hasta el último momento a la filosofía, Sócrates hizo retirar a su mujer y a sus hijos; puso trabas al dolor de sus amigos, y no tardó en provocar a Simmias y a Cebes a una discusión, que debía prolongarse hasta la puesta del sol, o sea hasta el instante marcado por la ley para beber la cicuta. Será, como lo dice él mismo, el canto del cisne; no un canto de tristeza, sino más bien de sublime esperanza en la vida bienaventurada e inmortal.,¿No debe el filósofo desear morir? ¿Tiene el derecho de decidir, según su voluntad, la muerte que tarda demasiado en venir, y no esperar el plazo del destino? Estas son las primeras cuestiones que debían ocurrir naturalmente en aquella situación. La opinión de Sócrates es que la esperanza de encontrar, en una vida mejor que la nuestra, dioses justos, buenos y amigos de los hombres, basta para obligar al sabio a mirar la muerte con la sonrisa en los labios. Y en cuanto a acortar el término natural de la vida, ningún hombre, y el sabio menos que los demás, debe hacerlo; porque si hay una justa razón para no temer la muerte, hay dos para esperarla. Por lo pronto, debe dar una prueba de valor soportando con paciencia los males de esta vida; y considerar que es una cobardía abandonar el puesto que le ha cabido en suerte. Por otra parte, su persona y su destino pertenecen a los  dioses, sus creadores y dueños; y no tiene ningún derecho para disponer de sí, puesto que no se pertenece. Nunca se han invocado razones más fuertes contra el suicidio; y no es pequeño honor para Platón el que en un problema tan importante y tan delicado, no tenga nada que envidiar su espiritualismo pagano ni a la moral cristiana, ni al espiritualismo moderno. ¡Con qué fuerza pone en claro las razones de la diferente idea que de la vida y de la muerte se forman el filósofo y el vulgo! El vulgo se apega a la vida, porque lo único de que se cuida es del cuerpo y de los placeres de los sentidos, olvidándose de que tiene alma; y así la muerte le aterra, porque al destruirse el cuerpo, se ve privado de lo que más quiere. ¿Pero qué son el precio de la vida y el terror de la muerte para el que no da al cuerpo ningún valor? En este caso se halla el filósofo, que encuentra su felicidad sólo en el pensamiento; que aspira a bienes invisibles como el alma misma, e imposibles en este mundo; y que ve venir la muerte con alegría, como término del tiempo de prueba que le separa de esos mismos bienes, que han sido para él objeto de meditación durante toda su vida. Su vida, a decir verdad, no es más que una meditación sobre la muerte. Preguntad a Platón cuáles son estos bienes invisibles: «Yo no hablo sólo, dice, de lo justo, de lo bueno y de lo bello; sino también de la grandeza, de la santidad, de la fuerza; en una palabra, de la esencia de todas las cosas; es decir, de lo que son en sí mismas.» Este es el primer rasgo de la teoría de las ideas, cuyo plan se va a desarrollar bien pronto.,¿Pero de dónde procede la certidumbre del filósofo de que con la muerte no perece todo él? Y no teniendo la prueba de que el alma debe sobrevivir al cuerpo, ¿quién le asegura que no sea esto un engaño y una bella ilusión? Platón, por boca de Sócrates, se resuelve firmemente a explicar todos estos problemas terribles, y toca uno tras  otro los puntos siguientes, que basta indicar, para conocer su importancia: la supervivencia del alma respecto del cuerpo, la reminiscencia, la preexistencia del alma, la existencia de las ideas en sí, la simplicidad, la inmaterialidad, la indisolubilidad, la libertad del alma, y, en fin, su inmortalidad.,Parte de las ideas pitagóricas de la estancia del alma en los infiernos y de su vuelta a la vida, para probar que existe después de la muerte. Este es el sentido de la máxima: «los vivos nacen de los muertos, envuelta en esta otra más general: «todo lo que tiene un contrario nace de este contrario;» como lo más grande de lo más pequeño, lo más fuerte de lo más débil, lo más ligero de lo más lento, lo peor de lo mejor, la vigilia del sueño, y la vida de la muerte. –A este argumento en favor de la supervivencia del alma, tomado de la doctrina de la metempsicosis, se añade otro puramente platoniano en favor de la preexistencia. Es una consecuencia del principio según el que la ciencia es una reminiscencia; principio que supone ya la teoría de las ideas, con que nos encontramos aquí por segunda vez. Saber no es más que recordar, y el recuerdo supone un conocimiento anterior; por consiguiente, si el alma se acuerda de cosas que no ha podido conocer en esta vida, es una prueba de que ha existido antes. ¿No es cierto que nuestra alma, al través de la imperfecta igualdad que muestran los objetos sensibles entre sí, tiene la idea de una igualdad perfecta, inteligible e inaccesible a los sentidos? ¿No tiene asimismo la idea del bien, de lo justo, de lo santo y de la esencia de todas las cosas? Estos conocimientos no ha podido adquirirlos después de nacer, puesto que no son perceptibles a los sentidos, y es preciso que los haya adquirido antes: «la consecuencia de todo es que el alma existe antes de nuestra aparición en este mundo, y lo mismo las esencias.»– Estos dos argumentos, a decir verdad,  a pesar del prestigio de los nombres de Pitágoras y Platón, no tienen a nuestros ojos más que un valor histórico. El primero es tan débil como la muerta teoría de la metempsicosis, de donde procede. El segundo tendría toda la fuerza de una demostración, si las dos teorías de la Idea y de la Reminiscencia, que tanta importancia tienen en la doctrina de Platón, pudiesen ser hoy aceptadas sin reserva.,Pero he aquí, en cambio, una serie de razonamientos, que bien pueden satisfacer a los espíritus más exigentes. Se fundan en el examen de la naturaleza del alma. Nuestra alma, ¿es una de las cosas que pueden disolverse, o es indisoluble? ¿Es simple o compuesta, material o inmaterial? En fin, ¿con qué se conforma más; con lo que cambia sin cesar, o con lo que subsiste eternamente idéntico a sí mismo? Todas estas cuestiones bastan por sí solas, para probar que en el pensamiento de Platón el problema del destino del alma, después de la muerte, no puede tener solución, sino después del relativo a su misma esencia. La busca desde luego, y a este fin distingue dos órdenes de cosas; unas que son simples, absolutas, inmudables, eternas, en una palabra, las esencias inteligibles; otras, imágenes imperfectas de las primeras, que son compuestas, mudables; es decir, cuerpos perceptibles por medio de los sentidos. ¿En cuál ele estos dos órdenes se encuentra nuestra alma? En el de las Esencias; porque es como ellas invisible, simple, y llevada por su propia tendencia a buscarlas, como bien acomodado a su naturaleza. Si nuestra alma es semejante a las Esencias, no muda nunca, como no mudan ellas; y no tiene que temer la disolución por la muerte como el cuerpo; ella es inmortal. Pero Platón tiene gran cuidado de decir en seguida, que de que el alma, tenga asegurado a causa de su naturaleza un destino futuro, no se sigue que haya de ser este destino igual para todas las  almas indistintamente. La del filósofo y la del justo, depuradas mediante la constante meditación sobre las Esencias divinas, serán indudablemente admitidas a participar de la vida bienaventurada de los dioses. Pero las del vulgo y la del hombre malo, manchadas con impurezas y crímenes, serán privadas de esta dichosa eternidad, y sometidas a pruebas, cuya pintura toma Platón de la mitología. Estas creencias de otro tiempo prueban por lo menos la antigüedad de la fe del género humano en una sanción suprema de la ley moral, y fortifican, con el peso del consentimiento universal, uno de los principios más ciertos de la filosofía.,Pero esta argumentación suscita dos objeciones. ¿No puede decirse de la armonía de una lira, lo mismo que del alma, que es invisible e inmaterial? ¿Y no puede entonces temerse que suceda con el alma lo que con la armonía, esto es, que perezca antes del cuerpo, como la armonía perece antes de la lira? Esta objeción es especiosa. Para reducirla a la nada, basta considerar que no puede seriamente compararse el alma con la armonía por dos poderosas razones: la primera, porque existe antes del cuerpo, como se ha demostrado, y es un absurdo decir que la armonía existe antes que la lira; la segunda, porque el alma manda al cuerpo y gobierna sus órganos, al paso que es un absurdo decir que la armonía manda a las partes de la lira. Y véase cómo la preexistencia y la libertad del alma vienen, en cierto modo, en auxilio de la inmortalidad que se pone en duda.,La otra objeción se funda en la idea de que no es imposible que el alma, después de haber sobrevivido a muchos cuerpos, llegue a perecer con el último a que anime. No estando esta objeción, como estaba la precedente, en contradicción con la preexistencia y la libertad del alma, con las cuales puede concordarse, Platón la refuta en nombre del principio, a que apela sin cesar con motivo  de todas las cuestiones capitales. Es el principio de la existencia de las Ideas, que aparece aquí desenvuelto con más extensión, y sobre el que entra al fin en explicaciones. Por cima de todas las cosas que hieren nuestros sentidos en este mundo, hay seres puramente inteligibles, que son los tipos perfectos, absolutos, eternos, inmutables de todo cuanto de imperfecto existe en este mundo. Estos seres son las Ideas, no abstractas, sino realmente existentes; únicas realidades, a decir verdad, y de las que es sólo una imperfecta imagen todo lo que no son ellas; son la justicia absoluta, la belleza absoluta, la santidad absoluta, la igualdad absoluta, la unidad absoluta, la imparidad absoluta, la grandeza absoluta, la pequeñez absoluta; entre las que no parece hacer al pronto Platón ninguna distinción, en cuanto admite la realidad de todas ellas del mismo modo. Ahora bien, si no hay repugnancia en admitir que la justicia, la belleza, la verdad absoluta existen en sí, como otros tantos atributos de Dios, es preciso convenir en que no están en el mismo caso estas otras ideas platonianas, tales como la igualdad, la magnitud, la fuerza, la pequeñez, y otras más lejanas aún de la naturaleza divina; es decir, de las ideas-tipos de todos los seres sensibles. Así nos vemos obligados a una de estas dos cosas: o a rechazar absolutamente la teoría de las Ideas, porque es excesiva, o a suponer que el buen sentido de Platón ha debido establecer entre las ideas distinciones y grados, mediante los que su teoría sería racional. Esto último es lo que debe hacerse a pesar del silencio de Platón; pues si bien ni en el , ni en ningún otro escrito se encuentra razón alguna explícita, debe tenerse casi como un argumento su insistencia manifiesta en fijarse con más empeño, en más ocasiones y con más fuerza, en ciertas ideas con preferencia a otras. Estas ideas preferentes son las de lo bello, de lo justo, de lo verdadero, de lo santo, la del bien en sí; a las que parece dar, por lo  mismo, una importancia capital. Desde este acto, decídase lo que se quiera sobre el carácter de las otras ideas, el principio de las Esencias mantiene toda su fuerza contra las dudas propuestas con respecto a la inmortalidad del alma. Si esta, como se ha demostrado, participa de la naturaleza divina de las Esencias, no puede, como no pueden las Esencias mismas, admitir nada contrario a su naturaleza; no puede, cuando el cuerpo se disuelve, perecer con él, porque es inmutable, indisoluble; porque escapa por su propia esencia a todas las condiciones de la muerte. Y si tal es su destino, añade Sócrates, no hay que decir cuánto la importa poner en esta vida todo su cuidado en hacerse digna de una dichosa eternidad.,En este punto cesa la discusión, y comienza el mito. No vamos a someter a un riguroso análisis esta pintura poética, y al mismo tiempo profundamente moral, de las estancias diferentes de los malos y de los justos; de las pruebas impuestas a los unos, y de la felicidad concedida a los otros. Pero importa observar, de una vez para siempre, el sentido filosófico de estas explicaciones tomadas de la mitología, que se encuentran en la mayor parte de los diálogos importantes de Platón. ¿A qué venía recurrir a las creencias religiosas y a las tradiciones populares? ¿Es una concesión prudente al politeísmo, para el que los adelantos de la filosofía corrían el riesgo de hacerse sospechosos, como lo prueban el proceso y la condenación de Sócrates? No es irracional pensarlo así. Pero parece explicación más digna la de que Platón, en interés mismo del progreso de las creencias morales, a cuya propagación consagró tantos esfuerzos, no despreciaba nada de cuanto pudiese contribuir a grabarlos más pronto en el espíritu de sus contemporáneos. ¿Qué cosa más conforme al objeto que se proponía, que establecer el acuerdo de los dogmas religiosos con las conclusiones de la filosofía sobre las cuestiones fundamentales de la moral? ¿Qué cosa  mas hábil que presentar las tradiciones populares como una imagen y una profecía de las doctrinas nuevas? Pero es preciso tener en cuenta la exactitud y superioridad de miras con que procura tomar de estos mitos primitivos sólo aquello que puede engrandecer el espíritu, hiriendo la imaginación. Todos los pormenores de estas pinturas contribuyen a este fin. Y con el mismo propósito nos presenta a Sócrates, cumpliendo rigurosamente todos los actos que la religión imponía como homenaje debido a la omnipotencia de la Divinidad: la libación y la oración a los dioses antes de beber la cicuta, y el sacrificio de un gallo a Esculapio.,Volviendo al fin al relato histórico, que en cierta manera abraza la obra entera, el , termina con los pormenores dolorosos de los últimos momentos de Sócrates, a quien no abandonan sus amigos, sino después de cerrarle piadosamente los ojos. En dos palabras se resume la impresión que deja en el espíritu esta grande y noble figura: ","titulo":"Argumento de Fedón"},{"argumento":",El objeto de este diálogo es el Amor. He aquí por de pronto el preámbulo, ninguna de cuyas circunstancias es indiferente. El ateniense Apolodoro cuenta a varias personas, que no se citan, la historia de una comida dada por Agaton a Sócrates, a Fedro, al médico Eriximaco, al poeta cómico Aristófanes y a otros, cuando alcanzó el premio por su primera tragedia. Apolodoro no asistió a la comida, pero supo los pormenores por un tal Aristodemo, uno de los convidados, cuya veracidad está comprobada con el testimonio de Sócrates. Estos pormenores están tanto más presentes en su memoria, cuanto que de allí a poco tuvo ocasión de referirlos. Hasta los más sencillos tienen su importancia. – Ya tenemos los convidados reunidos en casa de Agaton; sólo Sócrates se hace esperar. Se le ve dirigirse pensativo a la casa de Agaton, detenerse largo rato a la puerta, inmóvil y absorto, a pesar de las repetidas veces que se le llama mientras se da principio a la comida. ¡No es esto una imagen sensible de su frugalidad proverbial, de su tendencia decidida a la meditación más que a esa actividad exterior que distrae a los demás hombres? Entra, por fin, en casa de Agaton al terminarse la comida, y su llegada imprime a la reunión un carácter de sobriedad y de gravedad desacostumbradas. Siguiendo el consejo de Eriximaco, los convidados acuerdan beber moderadamente, despedir a la tocadora de flauta y entablar alguna conversación. ¿De qué se hablará? Del Amor. He aquí a Platón en su elemento. ¡Con qué arte  prepara al espíritu para oír la teoría que va a desenvolver naturalmente, y al propio tiempo con rigor lógico, en el discurso que cada uno de los convidados debe pronunciar sobre el Amor! ¡Y qué esmero para evitar la monotonía, conservando a estos sagaces contrincantes la manera de pensar y de decir acomodada al carácter y profesión de cada uno! Fedro habla como un joven, pero joven cuyas pasiones se han purificado con el estudio de la filosofía; Pausanias, como hombre maduro, a quien la edad y la filosofía han enseñado lo que no sabe la juventud; Eriximaco se explica como médico; Aristófanes tiene la elocuencia del poeta cómico, ocultando bajo una forma festiva pensamientos profundos; Agaton se expresa como poeta. En fin, después de todos los demás y cuando la teoría se ha elevado por grados, Sócrates la completa y la expresa en un lenguaje maravilloso, propio de un sabio, de un inspirado.,Fedro toma primero la palabra, para hacer del Amor un elogio muy levantado. Este panegírico es el eco del sentimiento de esos pocos hombres, a quienes una educación liberal ha hecho capaces de juzgar al amor aparte de su sensualidad grosera y en su acción moral. El Amor es un dios, y un dios muy viejo, puesto que ni los prosistas, ni los poetas, han podido nombrar a su padre ni a su madre; lo que significa, sin duda, que es muy difícil sin estudio explicar su origen. Es el dios que hace más bienes a los hombres, porque no consiente la cobardía a los amantes y les inspira la abnegación. Es como un principio moral que gobierna la conducta, sugiriendo a todos la vergüenza del mal y la pasión del bien. «De manera que si por una especie de encantamiento, un Estado o un ejército sólo se compusiesen de amantes y amados, no habría pueblo que sintiera más hondamente el horror al vicio y la emulación por la virtud.» En fin, es un dios que procura la felicidad al hombre, en cuanto le hace dichoso  sobre la tierra y dichoso en el cielo, donde el que ha obrado bien recibe su recompensa. «Concluyo, dice Fedro, diciendo que, de todos los dioses, el amor es el más antiguo, el más augusto y el más capaz de hacer al hombre virtuoso y feliz durante la vida y después de la muerte.»,Pausanias es el segundo en turno. Corrige, por lo pronto, lo que hay de excesivo en este entusiasta elogio. Después precisa la cuestión, y coloca la teoría del Amor a la entrada del verdadero camino, del camino de una indagación filosófica. El Amor no camina sin Venus, es decir, que no se explica sin la belleza; primera indicación de este lazo estrecho, que se pondrá después en evidencia, entre el Amor y lo Bello. Hay dos Venus: la una antigua, hija del cielo y que no tiene madre, es la Venus Urania o celeste; la otra, más joven, hija de Júpiter y de Dione, es la Venus popular. Hay por tanto dos Amores, que corresponden a las dos Venus: el primero, sensual, brutal, popular, sólo se dirige a los sentidos; es un amor vergonzoso y que es necesario evitar. Pausanias, después de haber señalado desde el principio este punto olvidado por Fedro, estimando bastante estas palabras, no se fija más en él en todo el curso de su explicación. El otro amor se dirige a la inteligencia, por lo tanto, al sexo que participa más de la inteligencia, al sexo masculino. Este amor es digno de ser honrado y deseado por todos. Pero exige, para que sea bueno y honesto, de parte del amante, muchas condiciones difíciles de reunir. – El amante no debe unirse a un amigo demasiado joven, pues que no puede prever lo que llegarán a ser el cuerpo y el espíritu de su amigo; el cuerpo puede hacerse deforme, agrandándose, y el espíritu corromperse; y es muy natural evitar estos percances, buscando jóvenes ya hechos y no niños. – El amante debe conducirse para con su amigo conforme a las reglas de lo honesto. «Es inhonesto conceder sus favores a un hombre vicioso por malos motivos.» No lo es menos  concederlos a un hombre rico o poderoso por deseo de dinero o de honores. El amante debe amar el alma, y en el alma la virtud. El amor entonces está fundado en un cambio de recíprocos servicios entre el amante y el amigo, con el fin «de hacerse mutuamente dichosos.» Estas reflexiones de Pausanias, cada vez más elevadas, han extraído el elemento de la cuestión, que habrá de ser el asunto en los demás discursos, elemento a la vez psicológico y moral, susceptible aún de transformación y de engrandecimiento.,El médico Eriximaco, que habla en tercer lugar, guarda, en su manera de examinar el amor, en la naturaleza del desenvolvimiento que da a su pensamiento y hasta en su dicción, todos los rasgos familiares a su sabia profesión. Acepta desde luego la distinción de los dos amores designados por Pausanias; pero camina mucho más adelante. Se propone probar, que el amor no reside sólo en el alma de los hombres sino que está en todos los seres. Le considera como la unión y la armonía de los contrarios y demuestra la verdad de su definición con los ejemplos siguientes. El Amor está en la medicina, en el sentido de que la salud del cuerpo resulta de la armonía de las cualidades que constituyen el temperamento bueno y el malo; y el arte de un buen medico consiste en ser hábil para restablecer esta armonía cuando es turbada, y para mantenerla. – El Amor está en los elementos, puesto que es preciso el acuerdo de lo seco y de lo húmedo, de lo caliente y de lo frío, naturalmente contrarios, para producir una temperatura dulce y regular. – ¿No se da igualmente el Amor en la música, esta combinación de sonidos opuestos, del grave y del agudo, del lleno y del tenue? – Lo mismo en la poesía, cuyo ritmo no es debido sino a la unión de las sílabas breves y de las largas. – Lo mismo en las estaciones, que son una feliz combinación de los elementos, una armonía de influencias, cuyo conocimiento  es el objeto de la astronomía. – Lo mismo, en fin, en la adivinación y en la religión, puesto que su objeto es mantener en proporción conveniente lo que hay de bueno y de vicioso en la naturaleza humana, y hacer que vivan en buena inteligencia los hombres y los dioses. El Amor está en todas partes; malo y funesto, cuando los elementos opuestos se niegan a unirse, y predominando el uno sobre el otro, hacen imposible la armonía; bueno y saludable, cuando esta armonía se realiza y se mantiene. Como fácilmente se ve, el punto culminante de este discurso es la definición nueva del amor; la unión de los contrarios. La teoría ha ganado en extensión, abriendo al espíritu un horizonte muy vasto, puesto que saliendo del dominio de la psicología, en que estaba encerrada al principio, tiende a abrazar el orden de las cosas físicas por entero.,Aristófanes, que en lugar de hablar en su turno, había cedido la palabra a Eriximaco, sin duda porque lo que el tenía que decir sobre el Amor, debía relacionarse con el lenguaje del sabio médico mejor viniendo después que no antes, Aristófanes, digo, entra en un orden de ideas que parecen diametralmente opuestas, y que, sin embargo, en el fondo concuerdan con aquellas. El Amor es, a su parecer, la unión de los semejantes. Para confirmar su opinión y dar a su vez pruebas completamente nuevas de la universalidad del amor, imagina una mitología a primera vista muy singular.,Primitivamente había tres especies de hombres, unos todo hombres, otros todo mujeres, y los terceros hombre y mujer, dos Andróginos, especie en todo inferior a las otras dos. – Estos hombres eran dobles: dos hombres unidos, dos mujeres unidas, un hombre y una mujer unidos. Estaban unidos por el ombligo, y tenían cuatro brazos, cuatro piernas, dos semblantes en una misma cabeza, opuestos el uno al otro y vueltos del lado de la  espalda, los órganos de la generación dobles y colocados del lado del semblante, por bajo de la espalda. Los dos seres unidos de esta manera, sintiendo amor el uno por el otro, engendraban sus semejantes, no uniéndose, sino dejando caer la semilla a tierra como las cigarras. Esta raza de hombres era fuerte. Se hizo orgullosa y atrevida hasta el punto de intentar, como los gigantes de la fábula, escalar el cielo. Para castigarles y disminuir su fuerza, Júpiter resolvió dividir estos hombres dobles. Comenzó por cortarles haciendo de uno dos, y encargó a Apolo la curación de la herida. El dios arregló el vientre y el pecho, y para humillar a los culpables, volvió el semblante del lado en que se hizo la separación, para que tuvieran siempre a la vista el recuerdo de su desgracia. Los órganos de la generación habían quedado del lado de la espalda, de suerte que cuando las mitades separadas, atraídas por el ardor del amor, se aproximaban la una a la otra, no podían engendrar: la raza se perdía. Júpiter intervino, puso estos órganos en la parte anterior e hizo posibles la generación y la reproducción. Pero desde entonces la generación se hizo mediante la unión del varón con la hembra, y la sociedad hizo que se separaran los seres del mismo sexo primitivamente unidos. Sin embargo, en el amor que sienten el uno por el otro, han guardado el recuerdo de su antiguo estado los hombres, nacidos de hombres dobles, se aman entre sí; como las mujeres, nacidas de mujeres dobles, se aman a su vez; como las mujeres, nacidas de los andróginos, aman a los hombres, y como los hombres, nacidos de los mismos andróginos, aman a las mujeres.,¿Cuál es el objeto de este mito? Al parecer explicar y clasificar todas los especies del amor humano. Las conclusiones, que bajo este doble punto de vista se sacan, están tan profundamente grabadas con el sello de las costumbres griegas en la época de Platón, que resultan en  completa contradicción con los sentimientos que el espíritu moderno y el cristianismo han hecho prevalecer. Porque tomando por punto de partida la definición de Aristófanes de que el amor es la unión de los semejantes, se llega a esta consecuencia: que el amor del hombre por la mujer y de la mujer por el hombre es el más inferior de todos, puesto que es la unión de dos contrarios. Es preciso poner por cima de él el amor de la mujer, apetecido por las Tribades, y sobre estos dos amores el del hombre por el hombre, el más noble de todos. No sólo es más noble, sino que en sí mismo es el único amor verdadero y durable. Y así, cuando las dos mitades de un hombre doble, que se buscan sin cesar, llegan a encontrarse, experimentan en el acto el más violento amor, y no tienen otro deseo que el de unirse íntima e indisolublemente para volver a su primitivo estado. Este es el extremo en que la opinión de Aristófanes se aproxima a la de Eriximaco. Hay entre ellos este punto común: que el amor considerado por uno como la armonía de los contrarios y por otro como la unión de los semejantes, es para ambos el deseo de la unidad. Esta idea saca la teoría de la psicología y de la física para elevarla a la metafísica.,Agaton toma a su vez la palabra. Es poeta y hábil retórico también, y su discurso exhala un perfume de elegancia. Anuncia que va a completar lo que falta aún a la teoría del Amor, preguntándose desde luego cuál es su naturaleza, y atendida su naturaleza cuáles sus efectos. El Amor es el más dichoso de los dioses; es de naturaleza divina. ¿Y por qué el más dichoso? Porque es el más bello, y el más bello porque es el más joven, escapa siempre a la ancianidad y es compañero de la juventud. Es el más tierno y el más delicado, puesto que no escoge su estancia sino en el alma de los hombres, que es después de los dioses lo más delicado y lo más tierno que existe.  Es también el más sutil, sin lo cual no podría, como lo hace, deslizarse por todas partes, penetrar en todos los corazones y salir de ellos; y el más gracioso, puesto que, fiel al viejo adagio, que ,; va siempre acompañado por la hermosura. El Amor es el mejor de los dioses, como que es el más justo, puesto que no ofende nunca ni nunca es ofendido; el más moderado, puesto que la templanza consiste en dominar los placeres, y no hay un placer mayor que el amor; el más fuerte, porque ha vencido al mismo Marte, al dios de la victoria; el más hábil, en fin, porque a su arbitrio crea los poetas y los artistas y es el maestro de Apolo, de las Musas, de Vulcano, de Minerva y de Júpiter. Después de esta ingeniosa pintura de la naturaleza del Amor, Agaton quiere, como se había propuesto, celebrar sus beneficios. Lo hace en una peroración brillante, grabada con ese sello de elegancia un tanto amanerada, que caracterizaba su talento, y del cual Platón ha querido presentar una copia fiel y algún tanto irónica. «La elocuencia de Agaton, va a decir Sócrates, me recuerda a Gorgias.»,Todos los convidados han expresado libremente sus ideas sobre el amor; Sócrates es el único que continúa silencioso. No sin razón habla el último. Evidentemente es el intérprete directo de Platón, y en su discurso es donde expresamente debe buscarse la teoría platoniana. He aquí por qué se compone de dos partes: la una crítica, en la que Sócrates rechaza lo que le parece inadmisible en todo lo que se había dicho y especialmente en el discurso de Agaton; la otra dogmática, donde da, respetando la división de Agaton, su propia opinión sobre la naturaleza y sobre los efectos del amor. Veamos el análisis.,El discurso de Agaton es muy bello, pero quizá tiene más poesía que filosofía; quizá es más aparente que verdadero. Sienta, en efecto, que el Amor es dios, que es bello y que es bueno; pero nada de esto es cierto.  El Amor no es bello, porque no posee la belleza por lo mismo que la desea; y sólo se desea lo que no se tiene. Tampoco es bueno, puesto que siendo lo bueno inseparable de lo bello, todas las cosas buenas son bellas. Se sigue de aquí, que el Amor no es bueno, porque no es bello. Resta, probar que no es dios. Aquí, por un artificio de composición que parece una especie de protesta implícita contra el papel tan inferior que la mujer ha hecho hasta este momento en esta conversación sobre el amor, Platón expone sus opiniones por boca de una mujer, la extranjera de Mantinea, antes de dejarlas expresar a Sócrates.,De boca de Diotima, «entendida en amor y en otras muchas cosas», dice Sócrates que ha aprendido todo cuanto sabe sobre el Amor. Primero le ha hecho entender, que el amor no es ni bello, ni bueno, como lo ha probado, y por consiguiente que no es dios. Si fuese dios, sería bello y bueno; porque los dioses, como nada les falta, no pueden estar privados ni de la bondad ni de la belleza. ¿Quiere decir esto que el Amor sea un ser feo y malo? Esto no se sigue necesariamente de lo dicho, porque entre la belleza y la fealdad, entre la bondad y la maldad, hay un medio, como le hay entre la ciencia y la ignorancia. ¿Pues qué es, en fin? El Amor es un ser intermedio entre el mortal y el inmortal, en una, palabra, un demonio. La función propia de un demonio consiste en servir de intérprete entre los dioses y los hombres, llevando de la tierra al cielo los votos y el homenaje de los mortales, y del cielo a la tierra las voluntades y beneficios de los dioses. Por esta razón, el Amor mantiene la armonía entre la esfera humana y la divina, aproxima estas naturalezas contrarias, y es, con los demás demonios, el lazo que une el gran todo. Esto equivale a decir, que el hombre, por el esfuerzo del Amor, se eleva hasta Dios. Es el fondo, que se presiente, del verdadero pensamiento de Platón; pero falta desenvolverlo y aclararlo. ,De nada serviría conocer la naturaleza y la misión del Amor, si se ignorase su origen, su objeto, sus efectos y su fin supremo. Platón no quiere dejar estas cuestiones en la oscuridad. El Amor fue concebido el día del nacimiento de Venus; nació del dios de la abundancia, Poros, y del de la pobreza, Penia; esto explica a la vez su naturaleza divina y su carácter. De su madre le viene el ser flaco, consumido, sin abrigo, miserable; y de su padre el ser fuerte, varonil, emprendedor, robusto, hábil y afortunado cazador, que sigue sin cesar la pista a las buenas y bellas acciones. Es además apasionado por la sabiduría, que es bella y buena por excelencia; no siendo ni bastante sabio para poseerla, ni bastante ignorante para creer que la posee. Su objeto, en último resultado, es lo bello y el bien, que Platón identifica bajo una sola palabra: la belleza. Pero es preciso saber bien lo que es amar lo bello: es desear apropiárselo y poseerlo siempre, para ser dichoso. Y como no hay un solo hombre, que no ande en busca de su propia felicidad, es preciso distinguir, entre todos, aquel de quien puede decirse que prosigue la felicidad mediante la posesión de lo bello. Es el hombre que aspira a la producción de la belleza mediante el cuerpo y según el espíritu; y como no se cree completamente dichoso, si no se perpetúa esta producción sin interrupción y sin fin, se sigue, que el amor no es realmente otra cosa que el deseo mismo de la inmortalidad. Esta es la única inmortalidad posible al hombre respecto del cuerpo. Se produce por el nacimiento de los hijos, por la sucesión y sustitución de un ser viejo por un ser joven. Este deseo de perpetuarse es el origen del amor paterno, de esta solicitud para asegurar la transmisión de su nombre y de sus bienes. Pero por cima de esta producción y de esta inmortalidad mediante el cuerpo, hay las que tienen lugar según el espíritu. Estas son las propias del hombre que ama la belleza del alma, y que trabaja para  producir en un alma bella, que le ha seducido, los rasgos inestimables de la virtud y del deber. De esta manera perpetúa la sabiduría, cuyos gérmenes estaban en él, y se asegura una inmortalidad muy superior a la primera.,Las últimas páginas del discurso de Sócrates están consagradas a expresar la serie de esfuerzos, mediante los que el amor se eleva de grado en grado hasta su fin supremo. El hombre, poseído por el amor, se encanta desde luego de un cuerpo bello, después de todos los cuerpos bellos, cuyas bellezas son hermanas entre sí. Es el primer grado del amor. Luego se enamora de las almas bellas y de todo lo que en ellas es bello: sus sentimientos y sus acciones. Franquea este segundo grado para pasar de la esfera de las acciones a la de la inteligencia. Allí se siente enamorado de todas las ciencias, cuya belleza le inspira, con una fecundidad inagotable, los más elevados pensamientos y todas esas grandes ideas que constituyen la filosofía. Pero, entre todas las ciencias, hay una que cautiva toda su alma, que es la ciencia misma de lo Bello, cuyo conocimiento es el colmo y la perfección del amor. ¿Y qué es esta belleza que tanto se desea y que tan difícil es de conseguir? Es la belleza en sí, eterna, divina, única belleza real, y de la que no son todas las demás sino un reflejo. Iluminado con su pura e inalterable luz, el hombre privilegiado, que llega a contemplarla, siente al fin nacer en él y engendra en los demás toda clase de virtudes. Este hombre es el verdaderamente dichoso, el verdaderamente inmortal.,Después del discurso de Sócrates, parece que nada queda por decir sobre el amor, y que el , debe concluir. Pero Platón tuvo por conveniente poner de relieve, cuando no se esperaba, la elevación moral de su teoría mediante el contraste que presenta con la bajeza de las inclinaciones ordinarias de los hombres. Por esto en este instante se presenta Alcibíades, medio ebrio,  coronada su cabeza con hiedra y violetas, acompañado de tocadoras de flauta y de una porción de sus compañeros de embriaguez. ¿Qué quiere decir esta orgía en medio de estos filósofos? ¿No pone a la vista, para usar las expresiones de Platón, el eterno contraste de la Venus popular y de la Venus celeste? Pero el ingenioso autor del , ha hecho que produjera otro resultado importante. La orgía, que amenazaba ya hacerse contagiosa, cesa como por encanto en el instante en que Alcibíades ha reconocido a Sócrates. ¡Que imagen del poder, a la vez que de la superioridad de esta moral de Sócrates, se muestra en el discurso en que Alcibíades hace, como a su pesar, el elogio más magnífico de este hombre encantador, dejando ver su cariño para con la persona de Sócrates, su admiración al contemplar esta razón serena y superior, y su vergüenza al recordar sus propios extravíos!,Después que Alcibíades concluye de hablar, comienza a circular la copa entre los convidados, hasta que todos, unos en pos de otros, fueron cayendo en la embriaguez. Sócrates, único invencible, porque su pensamiento, extraño a estos desórdenes, preserva de ellos a su cuerpo, conversa sobre diferentes asuntos con los que resisten hasta los primeros albores del día. entonces, y cuando todos los convidados se han entregado al sueño, abandona la casa de Agaton, para ir a dedicarse a sus ocupaciones diarias: última manifestación de esta alma fuerte, que la filosofía había hecho invulnerable a las pasiones.","titulo":"Argumento de El banquete"},{"argumento":",Nada menos complicado que este diálogo. Marcha muy llanamente a un objeto muy sencillo. Un análisis rápido va a demostrarlo.,Habiendo llegado la víspera, de Potidea, Sócrates entra en la palestra de Taureas, y encuentra allí a sus amigos Querefon, Critias y otros, les da nuevas del ejército y pregunta a qué altura se halla la filosofía. Se le presenta Carmides, niño cuando su partida, y que era ya un joven formado y admirablemente hermoso; y se empeña la conversación primero con Carmides y después con Critias.,Carmides es hermoso; se dice que también es sabio, y él no está lejos de creerlo. Pero si es sabio, tiene el convencimiento de serlo, y si tiene el convencimiento, se halla en estado de definir la sabiduría. ¿Qué es por lo tanto la sabiduría?,La mesura, responde Carmides. —No, dice Sócrates, porque la sabiduría es inseparable de la belleza, y no es bello andar, leer, aprender, tocar la lira, luchar, deliberar y hacer cualquiera otra cosa con mesura, es decir, con lentitud. Es el pudor. —Tampoco, porque la sabiduría es siempre buena, y el pudor es algunas veces malo, testigo el verso de Homero:,En tal caso, la sabiduría consiste en hacer lo que nos es propio. —Tampoco, y antes por lo contrario sería una verdadera locura exigir que cada uno escriba sólo su nombre y no el de otros, que teja él mismo su vestido,  que arregle su calzado, que lave su camisa, y que no haga nada por nadie, ni reciba nada de nadie. En este momento, Critias, impaciente al ver tratar tan ligeramente una definición que pudo sugerir al joven Carmides, entra en lid y acaba por verse batido a su vez.,Por lo pronto se propone escapar de las sutilezas de Sócrates, valiéndose de una sutil distinción entre , una cosa y , en una cosa, y se ve bien presto conducido, casi sin advertirlo, a sustituir la fórmula: hacer el bien, a la otra fórmula: hacer lo que nos es propio. Hacer el bien, he aquí la sabiduría.,¿Es eso cierto? pregunta Sócrates. ¿El que obra ciegamente, haga lo que quiera, es sabio? ¿Ser sabio no es por lo contrario saber lo que se hace, lo que se quiere, lo que se piensa, lo que uno es, en una palabra, saberse a sí mismo? Critias, siempre dispuesto a pronunciarse decidido sostenedor de la verdad, y también a abandonar una opinión por otra, exclama en este sentido: «sí, la sabiduría es verdaderamente la ciencia de sí mismo, y no hay duda que así lo ha entendido el Dios de Delfos.»,Aquí comienza una larga y sofística discusión, que llena la segunda mitad del diálogo. Sócrates establece: primero, que la ciencia de sí mismo es imposible; segundo, que es inútil; de donde se sigue, que tal ciencia de sí mismo no es la sabiduría.,¿Qué es la ciencia de sí mismo? Una ciencia, en la que aquello que sabe (el sujeto) se confunde con aquello que es sabido (el objeto); por consiguiente, la ciencia de la ciencia; por consiguiente, la ciencia de la ciencia y de la ignorancia. ¿Y no comprendéis que esta concepción de una ciencia de la ciencia y de la ignorancia es esencialmente contradictoria? Esto equivale a decir que existe una vista de la vista y de lo que no es visto, la cual no ve nada de lo que es colorado; un oído del oído y de lo que no es oído, el cual no oye nada de lo que es sonoro;  un sentido de los sentidos y de lo que no son sentidos, el cual no siente nada de lo que es sensible; un deseo que no es el deseo del placer; una voluntad, que no quiere ningún bien, pero se quiere a sí misma y aun a lo que no es voluntad; un amor que no ama ningún género de belleza, pero se ama a sí mismo y ama a lo que no es amor; un temor, que sin temer ningún peligro, se teme a sí mismo y a lo que no es temor; una opinión, que sin ser la opinión de nada, es opinión de sí misma y de lo que no es opinión. Por otra parte, fijaros bien en lo que voy a decir. Lo propio de una ciencia de la ciencia sería referirse exclusivamente a sí mismo como sujeto, y universalmente a todas las cosas como objeto; sería por lo tanto más que ella misma, y menos que ella misma, doble absurdo. En fin, esta relación de una cosa a sí, que nosotros no observamos en ninguna parte, ¿qué hombre se atreverla a afirmar que la concibe claramente?,La ciencia de la ciencia y de la ignorancia, es decir, la ciencia de sí mismo, no parece posible; y si la suponemos posible, tampoco es útil. En efecto, esta ciencia nos enseña que nosotros sabemos o que no sabemos, que los demás saben o que no saben; pero no nos enseña lo que nosotros sabemos y lo que no sabemos; lo que los demás saben y lo que no saben. Este último conocimiento nos sería sin duda muy ventajoso, puesto que nos permitiría hacer precisamente lo que estamos en estado de hacer, confiando lo demás a los hombres entendidos; en cuanto al primero, es de hecho vana y estéril y de ningún uso en el gobierno de los negocios privados, como en el de los públicos. Pero hay más. En el acto mismo en que la ciencia de la ciencia y de la ignorancia nos enseñase lo que sabemos y lo que no sabemos, lo que los demás saben y no saben, no se seguiría, como con demasiada ligereza hemos concedido, que pueda verdaderamente contribuir a nuestra felicidad. Esto es más bien un  privilegio de la ciencia del bien y del mal. He aquí la ciencia útil; y como la ciencia de la ciencia y de la ignorancia no es esta ciencia, es claro que no es útil.,En resumen, la sabiduría no es la mesura, ni el pudor, ni la atención para hacer lo que nos es propio, ni la práctica del bien, ni la ciencia de sí mismo: he aquí lo que nos dice el ,. Pues entonces ¿qué es?; esto es lo que no nos dice. La razón es, porque el verdadero objeto de este diálogo no es definir la sabiduría, sino convencer a Carmides (es decir a los jóvenes en general) que no es tan instruido como cree serlo, para que de este modo nazca en su alma, con una justa desconfianza, el saludable deseo de indagar y buscar la verdad. Conclusión toda práctica, de un interés superior, y que Platón ha puesto en acción, si puede decirse así, al final de este diálogo, presentándonos a Carmides modesto y resuelto a someterse a los encantos de Sócrates.,En nuestra opinión, si se quiere formar una idea exacta del , y del objeto que Platón se propuso, es preciso tener en cuenta el método de Sócrates, y presentarlo en toda su verdad. Su método comprende la ironía, de que se sirve Sócrates como de un arma para herir a los sofistas, y el arte de amamantar el espíritu de los jóvenes. En lo que no se han fijado bastante es, que en este arte hay dos partes muy distintas; en la primera conduce a la duda por la refutación; en la segunda conduce al conocimiento por la inducción. Por lo pronto es preciso dudar; porque ¿cómo podrán tenerse nociones exactas si no se las busca? y ¿cómo se las busca, si se cree saberlo todo? Este es en general el error de la juventud: contentarse con semiverdades y creer conocer lo que no conoce; sobre todo, este era el de la juventud ateniense en la época de Sócrates y de Platón, viciada como estaba por los sofistas. Cuando Sócrates se dirigía a un joven, su primer cuidado era probarle su ignorancia, interrogándole  hábilmente y arrancándole esta confesión: yo no sé nada. Saber que no se sabe; he aquí la disposición intelectual, sin la que no es posible aprender verdaderamente; y el primer esfuerzo de dicho arte era crear esta convicción.,Y ahora bien, ¿no es este el objeto del ,? ¿No representa muy fielmente el primer momento de este arte? ¿No es esto lo que le da sentido y seriedad, y lo que constituye su interés y su mérito?,Pero por haberle traducido, no es cosa de que nos alucinemos sobre su verdadero valor. Su defecto no consiste en no haber concluido, porque bastante conclusión es el despertar en el alma de los lectores jóvenes la desconfianza de sí mismos, condición de todo examen e indagación, sin los cuales no hay conocimiento sólido, ni ciencia digna de este nombre; de lo que le acusaremos es de abusar del doble sentido de las palabras; de refutar cosas que no merecen ser refutadas y otras que no deben serlo; de refutar sin refutar, superficialmente y en apariencia; en fin, de no ir al fondo de cosa alguna. Sobre todo, le echaremos en cara el haber amontonado una nube de sutilezas, haciéndolas recaer sobre la ciencia de nuestra alma, que es la ciencia por excelencia. Esto no es más que un juego, como lo ha visto y lo ha dicho muy oportunamente M. Cousin; y ninguna necesidad había de esto, ni de correr el riesgo de comprometer sin motivos una verdad capital, querida de la escuela socrática y de todos los verdaderos filósofos, cualquiera que sea su escuela.,¿Quiere decir esto que el , sea indigno de Platón o no sea de Platón? De ninguna manera. El águila no se cierne siempre sobre las nubes, algunas veces descansa en las cimas de una roca, o desciende al llano. Todas las obras de un maestro no son necesariamente obras magistrales; y no vemos por qué Platón no ha podido escribir un día, como por desahogo, un diálogo de menos mérito.","titulo":"Argumento de Carmides"},{"argumento":",La naturaleza humana o el conocimiento de sí mismo considerado como punto de partida del perfeccionamiento moral del hombre, como el principio de todas las ciencias en general, y en particular de la política; tal es el objeto del ,.,Dos partes tiene el diálogo. La primera no es más que un largo preámbulo. Lo justo y lo útil son por su orden objeto de esta discusión preliminar, cuyo enlace y sustancia son los siguientes: Sócrates encuentra a Alcibiades, que se dispone a subir a la tribuna de las arengas. ¿Qué dirá a los atenienses sobre sus negocios? ¿Qué consejos les dará? Sócrates le pone en el caso de responder que comprometerá a los atenienses a hacer lo que es justo. Pero indudablemente es indispensable que Alcibiades sepa lo que es la justicia. ¿Cómo puede saberlo? Puede saberlo por haberlo aprendido de algún maestro, o por haberlo aprendido por sí mismo. Conformes ambos en que no lo ha aprendido de ningún maestro, Alcibiades se ve precisado a confesar que tampoco lo ha aprendido por sí mismo. Porque para aprenderlo por sí mismo, es preciso hacer indagaciones, y para hacer indagaciones es preciso creer ignorar lo que se indaga, y Alcibiades, no pudiendo decir en qué momento creyó ignorar lo justo, conviene implícitamente en que jamás lo ha buscado, ni lo ha indagado, ni lo ha encontrado. ¿Lo aprendió del pueblo? Pero el pueblo no puede enseñar más que aquello que sabe, la lengua, por ejemplo; pero no lo justo y lo  injusto, sobre los cuales no está de acuerdo consigo mismo. Luego Alcibiades, que no sabe lo que es justo, no puede aprenderlo de los atenienses.,Convencido de ignorancia sobre este punto, no es más afortunado cuando pretende aconsejar a los atenienses que hagan lo que es útil. Sócrates podría probarle, valiéndose del mismo razonamiento, que no conoce mejor lo útil que lo justo, pero prefiere tomar otro camino. Valiéndose de una serie un tanto pesada de deducciones, sienta que lo que es justo es honesto, que todo lo que es honesto es bueno, que todo lo que es bueno es útil; deduciendo de aquí la consecuencia de que lo justo y lo útil son una sola y misma cosa, y que no conociendo Alcibiades lo justo, ignora por la misma razón lo útil. De aquí se deduce que Alcibiades es perfectamente incapaz de dar consejos sobre los negocios públicos, y que carece de toda preparación para la política. ¿De dónde nace esta incapacidad? De que quiere hablar de cosas que no conoce. Si quiere gobernar a los demás, tiene que comenzar por instruirse él mismo, y el medio de instruirse es perfeccionarse, es atender primero a su persona. Esta es la conclusión de la primera parte.,La segunda comienza por esta pregunta: ¿cómo se atiende primero a su persona? Sócrates multiplica las pruebas y las más ingeniosas analogías, para demostrar a Alcibiades que el arte de atender a su persona tiene por principio el conocimiento de sí mismo. El hombre no puede perfeccionarse, es decir, hacerse mejor que es, si ignora lo que es; ni desenvolver su naturaleza antes de saber cuál es su naturaleza. De aquí este precepto célebre, que resume en cierta manera toda la enseñanza filosófica de Sócrates: ,.,¿Pero qué es lo que constituye el yo, lo que constituye la persona humana?, ¿es la reunión material de los miembros y de los órganos de su cuerpo, que son cosas que  le pertenecen, pero que son distintas de ella, como lo son todas las cosas de que ella se sirve? Si el hombre no es el cuerpo, debe ser aquello que se sirve del cuerpo, y esto debe ser el alma que le manda. ¿Y no puede ser el hombre el compuesto del alma y del cuerpo? No, porque en tal caso deberían el uno y el otro mandar a la par, cosa que no sucede, puesto que el cuerpo no se manda a sí mismo, ni manda al alma. Por consiguiente sólo queda esta alternativa: o el hombre no es nada, o es el alma sola. Sócrates de esta manera establece a la vez la distinción profunda del alma y del cuerpo, y lo que es propio del alma, la libertad, como la esencia del hombre. Este es el verdadero objeto del conocimiento de sí mismo.,Estudiar su alma, tal es el fin que debe proponerse todo hombre que quiera conocerse a sí mismo. ¿Pero cómo se la estudia? Aplicando la reflexión a esta parte excelente del alma, donde reside toda su virtud, como el ojo se ve en esta parte del ojo, donde reside la vista. Este santuario de la ciencia y de la sabiduría es lo que hay de divino en el alma, y allí es preciso penetrar para conocerse en su fondo. Allí está la ciencia de los verdaderos bienes y de los verdaderos males, no sólo de aquel que se estudia, sino también de sus semejantes, organizados como él; allí está el arte de evitar las faltas y ahorrarlas a los demás, es decir, de ser él mismo dichoso y hacer dichosos a los otros, porque, efecto de la satisfacción moral y del remordimiento, el vicio y la desgracia, la virtud y la felicidad marchan respectivamente juntos.,Por consiguiente, la virtud es moral y políticamente la primera necesidad de un pueblo y la causa misma de su prosperidad. He aquí lo que debe tener en cuenta el que quiera conducir y manejar los negocios públicos. ¿Y enseñará al pueblo a ser virtuoso, si no lo es él mismo? Le conviene más que a nadie tener el espíritu fijo en esta  parte de sí mismo, reflejo de la sabiduría y de la justicia divinas, donde aprenderá, que el esfuerzo supremo de su naturaleza libre, el secreto de su fuerza, consiste en aproximarse, por medio de la virtud que perfecciona, a la esencia del Dios que se refleja en él. Lejos de esta luz, no puede menos de caminar a ciegas y perder a los que sigan sus pasos. Vicioso y servil, sólo es capaz de obedecer, como sirve el cuerpo al alma. La virtud, libre como el alma misma, de la que es su perfección útil y justa, como Dios de donde ella emana, es la única capaz de crear los verdaderos hombres de Estado y de labrar la felicidad del pueblo.","titulo":"Argumento del primer Alcibiades"},{"argumento":",Sócrates, que en la , sólo pudo mantenerse filósofo a condición de divorciarse de la Constitución religiosa de Atenas, se rehace y convierte en este diálogo, por una especie de compensación, en un ciudadano inflexible en la obediencia a las leyes de la república. Someterse a las leyes es una obligación absoluta; es el deber. Tal es el objeto de este diálogo.,Los amigos de Sócrates, después de haber ganado al alcaide de la cárcel donde esperaba el día de su muerte, le enviaron uno de ellos, Critón, para que le suplicara encarecidamente que salvara su vida por la fuga.,Todas las razones que puede inspirar una ardiente amistad para ahogar los escrúpulos de un alma recta. Critón las hizo valer con la más afectuosa insistencia. Pero la tierna solicitud que resalta en su lenguaje, disfraza, sin atenuarla, la debilidad de los motivos de que se inspira comúnmente, en de circunstancias críticas, la acomodaticia probidad del vulgo. Así lo entendió Sócrates. A los lamentos de Critón, en razón del deshonor y de desesperación que amargaban a sus amigos, la suerte que estaba reservada a sus hijos condenados a la orfandad, él opuso esta inevitable alternativa: ¿la fuga es justa o injusta? Porque es preciso resolverse en todos los casos, no por razones de amistad, de interés, de opinión; sino por razones de justicia. Pero la justicia le prohíbe fugarse, porque sería desobedecer las leyes, acto injusto en sí mismo, ejemplo funesto al buen orden público, ingratitud,  en fin, para con estas leyes que han presidido como madres y nodrizas a su nacimiento, a su juventud y a su educación. Existe un compromiso tácito entre el ciudadano y las leyes; éstas, protegiéndole, tienen derecho a su respeto. Nadie ignora este pacto; ninguno puede sustraerse á él; ninguno se libra, violándole, de los remordimientos de su conciencia, cualquiera que sea el rodeo que haya tomado para engañarse a sí mismo.,Tal es la inflexible doctrina, por la que Sócrates, destruyendo piedra por piedra el frágil edificio de la moral de Critón, que es la moral del pueblo, prefiere a su salud el cumplimiento riguroso de su deber. ¿Podría ser de otra manera? ¡Qué contradicción resultaría si el mismo hombre que antes, en la plaza pública, a presencia de sus jueces, se había regocijado de su muerte como del mayor bien que podía sucederle, hubiera renegado, fugándose, de ese valor y de esas sublimes esperanzas del día de su proceso! Sócrates, el más sabio de los hombres, se convertiría en un cobarde y mal ciudadano. Critón mismo se vio reducido al silencio por la firme razón de su maestro, quien le despide con estas admirables palabras: «Sigamos el camino que Dios nos ha trazado. Dios es el deber mismo, porque es su origen: realizar su deber es inspirarse en Dios.»","titulo":"Argumento de Critón"},{"argumento":",La apología puede dividirse en tres partes, cada una de las que tiene su objeto.,En la primera parte, la que precede a la deliberación de los jueces sobre la inocencia o la culpabilidad del acusado, Sócrates responde en general a todos los adversarios que le han ocasionado su manera de vivir lejos de los negocios públicos y sus conversaciones de todos los días en las plazas, en las encrucijadas y en los paseos de Atenas. Sócrates, se decía, es un hombre peligroso, que intenta penetrar los misterios del cielo y de la tierra, que tiene la magia de hacer buena la peor causa, y que enseña públicamente el secreto. Sócrates responde que jamás se ha mezclado en las cosas divinas; que su enseñanza no era como la de los sofistas que exigían un salario, si bien sobre este último punto no había acusación. En fin, en apoyo de esta enseñanza popular, esforzándose en hacer ver a los unos su falsa ciencia, y a los otros su ignorancia, invoca una misión sagrada recibida del dios de Delfos. ¿Era este el camino de congraciarse, teniendo en frente los resentimientos profundos que hacía mucho tiempo había excitado su punzante ironía? No; toda esta justificación, que elude los cargos más bien que los rechaza, sólo podía servir para aumentar la desconfianza de los jueces, prevenidos ya en su contra.,Así es que su verdadero valor y su interés aparecen por entero en la consecuencia moral, que Sócrates procura deducir con tanta profundidad como ironía. Dice que  ha conversado sucesivamente con los poetas, con los políticos, con los artistas y con los oradores; es decir, con los hombres que pasan por los más hábiles y los más sabios de todos; y como ha visto en los unos y en los otros, en medio de su exagerada pretensión a una sabiduría y a una habilidad universales, igual incapacidad para justificarlos hasta en el dominio limitado de su respectivo arte, declara que a sus ojos la sabiduría humana es bien poca cosa, o más bien, que no es nada si no se inspira en la única verdadera sabiduría, que reside en Dios, y que sólo se revela al hombre por las luces de la razón.,Pero los enemigos de Sócrates no se contentaron con acusaciones generales, y formularon, por boca de Melito, estas dos acusaciones concretas: primero, que corrompía a los jóvenes; segundo, que no creía en los dioses del Estado y que los sustituía con extravagancias demoníacas. Estos dos cargos se llamaban y apoyaban el uno al otro, porque tenían por fundamento común el crimen de ultraje a la religión.,Sobre el primer punto, Sócrates responde solamente que por su interés personal no era fácil que corrompiera a los jóvenes, porque los hombres deben esperar más mal que bien de aquellos a quienes dañan. Su defensa sobre el segundo punto no es más categórica. Porque, en lugar de probar a Melito que cree en los dioses del Estado, Sócrates cambia los términos de la acusación, y prueba que cree en los dioses, puesto que hace profesión de creer en los demonios, ¡hijos de los dioses! ¿Pero estos dioses son los de la república? Sobre esto nada dice.,Su arenga toma de repente un carácter de elevación y fuerza, cuando invocando su amor profundo a la verdad y la energía de su fe en la misión de que se cree encargado, revela, delante de los jueces, el secreto de toda su vida. Si no ha vivido como los demás atenienses; si no ha ejercido las funciones públicas, no ha sido por capricho  ni por misantropía. Obedecía resueltamente la voluntad de un Dios, que desde su juventud le estrechaba a consagrarse a la educación moral de sus conciudadanos. Así es que contra sus intereses más caros, se ha visto, aunque voluntariamente, convertido en instrumento dócil de la Divinidad. ¿Y no preveía las luchas y los odios que debía causarle semejante misión? Sí; pero estaba resuelto a sacrificar en su obsequio hasta la vida. Esta confianza admirable, que enlaza y domina el debate, hace ver claramente que Sócrates cuidaba menos del resultado de su causa que del triunfo de sus doctrinas morales. En este último discurso, que le es permitido, sólo ve la ocasión de dar una suprema enseñanza, la más brillante y eficaz de todas.,Se nota, sin embargo, una gran oscuridad sobre la naturaleza de ese demonio familiar, que Sócrates invoca tantas veces. ¿Era en él la luz de la conciencia, singularmente fortalecida y aclarada por la meditación y por una especie de exaltación mística? No hay dificultad en creerlo. Pero también hay materia para suponer, fundándose en algunos pasajes del , y del , que Sócrates admitía, como todos los antiguos, la existencia seres intermedios entre Dios y el hombre, cuya inmensa distancia llenan mediante la diferencia de naturaleza, y ejercen en un ministerio análogo al de los ángeles en la teología cristiana. Los griegos los llamaban demonios, es decir, seres divinos. ¿Y era alguno de estos genios el que se hacia escuchar por Sócrates? Piénsese de esto lo que se quiera, la duda no desvirtúa en nada el efecto moral de las páginas más originales de la ,.,En la segunda parte, comprendida entre la primera decisión de los jueces y su deliberación sobre la aplicación de la pena, Sócrates, reconocido culpable, declara sin turbarse que se somete a su condenación. Pero su firmeza parece convertirse en una especie de orgullo, que  debió herir a los jueces, cuando rehusando ejercitar el derecho que le daba la ley para fijar por sí mismo la pena, se cree digno de ser alimentado en el Pritaneo a expensas del Estado, que era la mayor recompensa que en Atenas se dispensaba a un ciudadano. Moralmente tuvo razón; pero bajo el punto de vista de la defensa, no puede negarse que esta actitud altanera debió aumentar el número de los votos que le condenaron a muerte.,Este era indudablemente el voto secreto del acusado, puesto que en la última parte de la , una vez pronunciada la pena, dejó ver una alegría que no era figurada. Su demonio familiar le había advertido el resultado que daría el procedimiento, inspirándole la idea de no defenderse, y su muerte era a sus ojos la suprema sanción de sus doctrinas y el último acto necesario de su destino. Así es que la idea que desde aquel acto le preocupó más, fue probar que miraba la muerte como un bien. De dos cosas, una: o la muerte es un anonadamiento absoluto, y entonces es una ventaja escapar por la insensibilidad a todos los males de la vida, o es el tránsito de un lugar a otro, y en este caso, ¿no es la mayor felicidad verse trasportado a la mansión de los justos? Esta despedida de la vida, llena de serenidad y de esperanza, deja tranquilo el pensamiento sobre la creencia consoladora y sublime de la inmortalidad; creencia que una boca pagana jamás había reconocido hasta entonces con palabras tan terminantes. Ella implica ciertamente la distinción absoluta del alma y del cuerpo y la espiritualidad del alma.,Aquí se ve que la , si bien está escrita en la forma ordinaria de las defensas forenses, en el fondo es menos política que filosófica, y Platón no la ha sometido tanto al examen de los ciudadanos de Atenas, como a la de los filósofos y moralistas de todos los países. Si su objeto principal hubiera sido justificar civilmente la  conducta de su maestro, su defensa sería pobre, porque no consiguió probar, ni la falsedad de las acusaciones intentadas contra Sócrates, ni su inocencia ante las leyes atenienses. ¿Sócrates había atacado realmente la religión y las instituciones religiosas de Atenas? Esta es la cuestión.,Siendo la religión, como las leyes mismas, una parte esencial de la constitución, el atacarla, sea valiéndose de la ironía, o por medio de una polémica franca, era un crimen de Estado. Además, no sólo era un derecho, sino que era un deber en todo ciudadano acusar y perseguir públicamente ante los tribunales al autor de tales ataques. Y es preciso confesar, que el hombre que en el , se burla de los dioses del Olimpo; que califica de cuentos insensatos las tradiciones mitológicas y de tráfico ridículo las ceremonias del culto; el hombre que se pone en guerra abierta con el politeísmo, no podía sustraerse a la acusación de impiedad. He aquí por qué Platón le defiende mal. Pero, a decir verdad, importa poco a sus ojos, y quizá entraba en su plan, sacrificar la defensa legal a fin de probar la superioridad moral de su maestro sobre los hombres de su tiempo, por la profunda incompatibilidad de sus creencias con las de éstos. Sócrates no hubiera aparecido como un gran filósofo, si hubiera sido absuelto. Entre otros caracteres, ¿su originalidad no consiste en haber creído en un solo Dios en pleno politeísmo? ¿Y no consiste su grandeza en haberlo dicho, y en haber muerto por haberse atrevido a decirlo?","titulo":"Argumento de Apología de Sócrates"},{"argumento":",La naturaleza de la santidad, o usando el lenguaje de Platón, lo santo, ocupa el fondo del diálogo; y un supuesto encuentro del adivino Eutifrón con Sócrates es lo que da origen a la cuestión. Eutifrón pretende realizar un acto santo, reclamado por la justicia, pidiendo, con ocasión de la muerte de un esclavo, una condena contra su padre. Al que piensa que obra santamente, tiene cualquiera derecho a exigir de él, que diga en qué consiste la santidad. Esto es lo que hace Sócrates, que representa en este caso la conciencia moral y la razón. ¿La santidad consiste, por ejemplo, en tomar por modelos a Saturno y a Júpiter, los más grandes de los dioses, que, según las leyendas, se erigieron uno y otro en jueces de su propio padre? Pero un ejemplo no puede ocupar el lugar de una definición; porque designar una acción santa no es precisar el carácter esencial y universal de la santidad. Es imprescindible que Eutifrón generalice su pensamiento y dé la siguiente definición: La santidad es lo que agrada a los dioses, y la impiedad es lo que les desagrada. – Pero los dioses no están acordes entre sí, como que están divididos. Lo que agrada a los unos puede desagradar a los otros, y en este concepto el mismo hombre y la misma acción serán santas e impías, todo a la vez. La santidad absoluta es, por consiguiente, incompatible con la pluralidad de los dioses. Esta consecuencia ruinosa, impuesta por la lógica, sale del fondo mismo de la teología politeísta. ¿Y qué argumentos pueden oponerse  a esta consecuencia? ¿Será gratuita y contradictoria esta afirmación, de que los dioses están siempre de acuerdo sobre la santidad de una acción? Admitamos por un momento la nueva definición que de aquí se deduce. La santidad es lo que agrada a todos los dioses, y la impiedad lo que a todos desagrada. Ahora se trata de indagar si lo que es santo es amado por los dioses porque es santo; o si es santo porque es amado por los dioses; lo que equivale a averiguar si la santidad por su esencia y su fuerza propias tiene derecho al amor de los dioses; si se impone a su amor por ser superior a él, distinto e independiente de él; o bien si el amor de los dioses a un objeto cualquiera es el que convierte este objeto en una cosa santa. Podrá responderse que lo santo no puede menos de ser amado por los dioses. ¿Pero qué se sigue de aquí? Esta conclusión decisiva: de que lo santo es amado por los dioses por lo mismo que es santo, o en otros términos, que es amable en sí y por sí. – Desde este acto la segunda definición no es más sostenible que la primera; porque decir que la santidad es lo que es amado por los dioses, es admitir la sinonimia de dos términos de hecho distintos; es asociar dos ideas en el fondo muy diferentes. En efecto, lo que es santo, siendo amable en sí, amado por sí, no tiene ninguna relación con lo que es amado, y que sólo es amable en tanto que es amado. Lo primero subsiste independientemente del amor que exige; lo segundo sólo existe por el capricho del amor. La última consecuencia de este razonamiento es, que no está en poder de los dioses constituir a su placer ni lo santo ni lo impío.,Por consiguiente, el ser amado por los dioses no es más que una de las propiedades de la santidad, pero no es su esencia. Pero entonces, ¿qué es la santidad en sí, y por qué la aman los dioses? Esto es lo que estamos ahora en el caso de averiguar. Para ello recurramos a una tercera  definición. Lo santo es lo justo; y para dar la prueba, examinemos la naturaleza de la relación que liga la santidad a la justicia. ¿Cuál de las dos comprende la otra? ¿Lo justo es una parte de lo santo, o lo santo es una parte de lo justo? Si es cierto decir que las acciones santas son siempre justas, mientras que no todas las acciones justas son necesariamente santas, no puede menos de admitirse que la justicia es más extensa por esencia que la santidad. La santidad es sólo esta parte de la justicia que se refiere a los cuidados y atenciones que el hombre debe a los dioses: verdadera sirviente de los dioses, la santidad les honra con el doble ministerio de la oración y de los sacrificios. Pero orar es pedir, y sacrificar es dar; de donde se sigue que los hombres, al parecer, ejercen con los dioses una especie de cambio, un tráfico. ¡La santidad un tráfico! Así lo exige una lógica rigurosa; y además es este un tráfico del que no resulta ninguna ventaja a los dioses, puesto que el hombre puede ganar, efecto de la divina benevolencia, y en cambio sólo puede ofrecer a los dioses un sacrificio absolutamente estéril para la divinidad. ¿Se dirá que el culto es agradable a los dioses? Sin duda. Pero como el culto no es otra cosa que la santidad, se vuelve por un círculo inevitable a la definición ya refutada: La santidad es lo que agrada a los dioses. Este tercer esfuerzo no tiene mejor resultado que los precedentes: la discusión no adelanta, y Sócrates suplica al adivino que la lleve a su término; pero éste lo esquiva y la corta en tal estado.,Tal es el curso que ha llevado este diálogo, rico en su brevedad. Se ha echado en cara a Platón la forma negativa y la falta de conclusión del , La única respuesta que debe darse a lo primero es que hay cierta singularidad en convertir en cargo contra Platón una de las necesidades de la polémica, cuyo deber es ciertamente presentar, pelear y destruir el error bajo todas sus  formas, antes de establecer la verdad. La ruina de los sistemas rivales, ¿no es el más sólido fundamento de toda filosofía dogmática? Además, demostrar la falsedad de ciertos principios, ¿no es dar una mayor claridad a los principios verdaderos? – En segundo lugar, sostener que este diálogo no concluye, es negarse voluntariamente, a mi parecer, a sacar las consecuencias de las premisas sentadas en el curso de la discusión. ¿No puede concluirse de tales premisas, por lo menos implícitamente, el haber demostrado la impotencia moral del politeísmo, lo ridículo y lo peligroso de sus tradiciones fabulosas, la vanidad y esterilidad de su culto, la incapacidad radical de sus ministros para comprender y definir la santidad, el haber puesto, en fin, en plena evidencia este verdadero y sólido principio, conquista del espiritualismo naciente, de que la santidad absoluta en sí, superior a la voluntad de los hombres, lo mismo que a lo arbitrario de los dioses del paganismo, es eterna e inmutable como Dios mismo, Dios único, su principio y su fin? Este es el primer esfuerzo de las doctrinas nuevas, que después de haber arruinado la degradante influencia de las supersticiones mitológicas ciegamente aceptadas, debían despertar, en las conciencias, el sentimiento de la libertad y de la dignidad del hombre, y, en su razón, la idea verdadera de Dios y la de una religión digna de él.","titulo":"Argumento de Eutifrón"}]